#version: 0.2
م ی
ا ی
ا ن
ا ر
ب ه</w>
می ‌
ا ن</w>
د ر</w>
ا ی</w>
ک ه</w>
ه ‌
ن د</w>
ا ز</w>
ا س
ر ا</w>
و د</w>
د ا
ب ر
ر و
س ت
ک ر
‌ ه
ا ل
ای ن</w>
ا م
ا ر</w>
د ی
و ر
اس ت</w>
د ه‌
د ه</w>
ب ا
ب ا</w>
ب ی
ن ی
خ و
ر ی
ر ا
ت و
ب ود</w>
س ا
ک ن
ا ه
س ی
ف ت</w>
ش ت
د و
ف ت
ی ک</w>
م و
د ر
ل ی
ا و</w>
ش د</w>
‌ه ا</w>
گ ر
د ار
س ت</w>
بر ای</w>
ه م
ل ا
‌ه ای</w>
و ی
ت ی</w>
ل ی</w>
م ا
کر د</w>
ب و
آ ن</w>
د ی</w>
پ ی
آ ن
ز ی
و ر</w>
م ن</w>
ن ا
د ند</w>
ه ای</w>
م ر
و ن</w>
ا ف
م ا</w>
گ فت</w>
ا ب
ان ی</w>
د م</w>
ه ا</w>
ا ت</w>
د ن</w>
ه م</w>
م ن
ت ا</w>
ب ر</w>
ف ر
ش ت</w>
ای ی</w>
ن گ
خ ود</w>
‌ بود</w>
س ر
گ ر</w>
ن و
ش ی
ار ی</w>
ت ر
ت ا
ا د</w>
ش ده‌
ان د</w>
ا م</w>
ک ند</w>
ی ر
ز ی</w>
و ا
اس ت
ن ی</w>
ه‌ ای</w>
ن د
خو اه
ک و
ست ان</w>
د ه
ا و
ن ه</w>
ق ی
خ ت
ن می‌
م ح
ان ه</w>
ای د</w>
و ی</w>
گ ذ
ام ا</w>
ک ی</w>
ای ن
ی د</w>
ا ه</w>
ی ا</w>
ق ر
م ان</w>
ش ود</w>
م ع
ت ر</w>
ه ر</w>
چ ه</w>
آن ‌ها</w>
دا د</w>
ه ر
ل ه</w>
ک ار</w>
ت ح
ور د</w>
ه ی
ا ل</w>
چ ی
ی م</w>
ن ظ
خ ی
ه‌ های</w>
ش ان</w>
م ی</w>
ا ح
پ ر
ل و
س ی</w>
م ان
ش ک
ک ش
دا شت</w>
ب ار
م ای
ا ع
خ ا
ش ر
ک ار
ی ن</w>
ه ست
ف ا
آ م
با شد</w>
ا ز
رو ی</w>
گ ی</w>
دا شت
س و
دی گر</w>
دار د</w>
ب ع
و ق
دی د</w>
گ و
د ست
کر ده‌
ش و
م ق
د و</w>
ی ر</w>
ب ی</w>
کن ند</w>
ت ص
ط ر
ج ا</w>
رو ز</w>
ا د
سا ل</w>
ن ام
د ان
ت ی
ب اید</w>
ا ق
تو ان
پ س</w>
می ن</w>
با ز
هم ه</w>
ال ی</w>
ز ه</w>
د ا</w>
م ت
ا ج
ی ه</w>
ای ش</w>
گ یر
ن ده</w>
ت ما
گ فت
س ه</w>
س ر</w>
ش ن
خ ت</w>
ت و</w>
گ اه</w>
ان ت
ش ما</w>
م ج
ز ار
ک م
می‌ کند</w>
ب ل
پ و
د ست</w>
م س
ک نی
ب ال
ح ر
ی ت</w>
ا ت
ا ک
ا فت
کن م</w>
می‌ شود</w>
ب خ
ب ز
ت ن
ت ع
ج ه</w>
م ل
ح ال</w>
م ورد</w>
ج ود</w>
قر ار</w>
بو دند</w>
م ه</w>
بی ‌
نی ن</w>
گ وی
ک ت</w>
ر ی</w>
ری ن</w>
ن گ</w>
خ ان
ا ط
ب ت</w>
ن ان</w>
م ش
خواه د</w>
ر س
ه‌ ها</w>
ئ ی
ا گر</w>
ع ی</w>
ا ص
ا دی</w>
ج و
ب ه
ق ه</w>
ن ش
ک ر</w>
گر فت
ج ه
ن ‌
کر دند</w>
ده د</w>
ش ی</w>
ان ج
می‌ کرد</w>
ز د</w>
م ص
ر و</w>
ام ی</w>
ل ا</w>
ب سی
شت ه</w>
چ نین</w>
ر فت
تو س
ی کی</w>
خو د
ع ه</w>
دا ر</w>
ا ش</w>
دو ل
نظ ر</w>
ط ور</w>
ک ن</w>
د ل
ج ی
ش ه</w>
اف ز
ر سی
ار د</w>
ور ی</w>
ز مان</w>
را ه</w>
ان دا
ده‌ بود</w>
ع م
پ ای
و جود</w>
هست ند</w>
گ ی
ک ت
ت ق
ج م
ح ال
زی ر</w>
بع د</w>
ز ند
ه‌ بود</w>
نی ز</w>
ک ی
بار ه</w>
ب ار</w>
پ ن
و ل</w>
ن م
خ ص
گ زار
ن ق
م ت</w>
شده‌ است</w>
2 0
ص ور
ف کر</w>
و لی</w>
بی شت
ش ‌
ن ف
بز ر
رو ن</w>
ده‌ است</w>
هی چ</w>
انج ام</w>
م ط
ف ی
ب ان
کر دن</w>
ه و
م ث
پی ش</w>
این که</w>
ش م
ار ت
ا ش
ع ت</w>
ب ان</w>
خ انه</w>
ا ض
گ ان</w>
س ال
وق تی</w>
ق ی</w>
کش ور</w>
نی ست</w>
ب از</w>
می ان</w>
می‌ کنند</w>
بی ن</w>
ک ل
وا ق
ب ه‌
ان ‌
شده‌ بود</w>
آ ز
ت ج
ش ده</w>
چی زی</w>
پ رو
خی لی</w>
تما م</w>
ص د
تن ها</w>
ف ق
نام ه</w>
می‌ توان
ک اری</w>
شی د</w>
ر ه</w>
گزار ش</w>
شو ند</w>
بسی ار</w>
م د
بر خ
است فا
دار ند</w>
پ اک
می لی
ف ی</w>
ت رین</w>
ب د
م انی</w>
دول ت</w>
ر ئی
ا ب</w>
چ ون</w>
ال ی
ن شان</w>
می‌ تو
خ ار
ار ی
چ ند</w>
ست م</w>
د ری
ت ه</w>
استفا ده</w>
نو ان</w>
ن م</w>
. "</w>
ل ‌
اف را
ن س
می‌ گوی
ه می
با ش
کر ده</w>
ام ل</w>
ط ر</w>
دی م</w>
بیشت ر</w>
ار ه</w>
‌ تر</w>
ه ایی</w>
ن مای
اس ی</w>
آ ور
گیر ی</w>
ب ن
مر دم</w>
من ط
آ ی
داشت ه</w>
ک ان</w>
دی گر
دار ی</w>
و ل
ب ‌
ن ز
ت ‌
ل ح
رو ی
ح تی</w>
ق اب
گ رو
لا ت</w>
گر فت</w>
م م
ص د</w>
کنی د</w>
کر دم</w>
توس ط</w>
لا م</w>
ا ده</w>
ت ‌های</w>
می‌ شد</w>
دو ر</w>
20 0
می‌ دهد</w>
ش دند</w>
ی ک
د ان</w>
‌ه ایی</w>
صور ت</w>
م ار
بر گ
اه ی</w>
ع نوان</w>
ج ل
آم د</w>
فق ط</w>
ا تی</w>
کنی م</w>
ست ه</w>
ر فت</w>
ح م
غ ی
زند گی</w>
ط ی</w>
خو ب</w>
ک ستان</w>
هم ان</w>
لی س</w>
را ت</w>
ت م
ای ج
ای ت</w>
ک س</w>
ق و
ق ان
ف ع
کرده‌ است</w>
می‌ کنم</w>
سا خت
ری ک
ت ل
ای ست
اط لا
آ ق
کو چ
ص ح
ه ار</w>
ما ه</w>
هم ‌
د ن
ام نی
م نا
رسی د</w>
مث ل</w>
دا خ
تو جه</w>
ا ور
ا س</w>
ا ئ
می‌ باشد</w>
رو ز
با ل</w>
ا فت</w>
شر کت</w>
ان گ
پاک ستان</w>
ه‌ است</w>
ه مین</w>
ی ل</w>
ه نگ
ز ش</w>
0 0</w>
ک سی</w>
ق ب
س ط
ان ی
ا تا
ع ات</w>
ا ون</w>
بی رون</w>
مص ر</w>
ف رو
آ مو
س خ
گر د
خ ور
گو نه</w>
ع ر
دو ن</w>
ا شت
آم ریک
ک س
نگ اه</w>
ا می
کن ون</w>
ما ت</w>
جم ه
نز دی
ایج اد</w>
پر دا
پ لیس</w>
ق ت</w>
مم کن</w>
ت ن</w>
ار ت</w>
ع ل
ز ار</w>
افز ایش</w>
منط قه</w>
ش دن</w>
بی ش</w>
بال ا</w>
گذ شته</w>
ز ن</w>
می‌ خو
مر د</w>
طر ف</w>
بر د</w>
ا دا
ا خ
دار م</w>
ج ی</w>
ت غی
هم چنین</w>
ن ر
انت خا
آ ر
کم ک</w>
ند گان</w>
ش ‌های</w>
‌ شده‌
خ د
ل ب</w>
ت ش
ای م</w>
م خ
ده‌ ای</w>
م ست
در باره</w>
د ور
پی دا</w>
م سا
آ ورد</w>
ه ی</w>
ع و
سا زمان</w>
دا ده</w>
اف غ
س ای
ز م</w>
ب دون</w>
ده ند</w>
ت لا
ع ی
ک لی
ج دید</w>
ک م</w>
ان س
د ود</w>
خا طر</w>
بو دم</w>
سا زی</w>
چ را</w>
ج ای</w>
ن ا</w>
ش م</w>
میلی ون</w>
مو ض
چی ز</w>
شک ل</w>
دی ن</w>
باش ند</w>
مان ند</w>
ش ب</w>
ز ان</w>
اب ی</w>
مر ک
بزر گ</w>
ه د
ق در</w>
ف ری
م ‌
ز مانی</w>
آ سی
پ ذ
ز و
آن جا</w>
وق ت</w>
ه‌ اش</w>
م دی
نف ر</w>
ق در
دا م</w>
خص و
نی رو
لی ل</w>
ز مین</w>
سا س</w>
س ‌
کن ار</w>
ک می
س ف
دیگر ی</w>
ال ه</w>
صد ای</w>
ر سی</w>
ج وی
ج ن
و ع</w>
ر د</w>
آق ای</w>
پ ا</w>
زی را</w>
خواه ند</w>
ن بود</w>
ه نو
می‌گوی د</w>
ف ل
س م</w>
ط ه</w>
ح ی
ش اید</w>
افرا د</w>
در ست</w>
ت ب
رس ان
با ت</w>
اق تص
هنو ز</w>
قر قی
دل ار</w>
ت رو
ادا مه</w>
اح ساس</w>
ا کنون</w>
ک شت
حال ا</w>
شده‌ اند</w>
سر مای
ث ر</w>
اتا ق</w>
آ ب</w>
گ ه</w>
کرده‌ بود</w>
خود ش</w>
ت را
آ غ
و ض
و زیر</w>
هر ی</w>
ن ج
ده‌ اند</w>
و ارد</w>
این جا</w>
چ نان</w>
پ ار
گذ اری</w>
گ ا
ز می
ح الی</w>
ش رو
ست ی</w>
ج مع
بخ ش</w>
او لی
اع لام</w>
م شت
ش ش</w>
دا د
کش ور
ه فت
تر ی</w>
برخ ی</w>
ق ط
ر ه
می‌ شوند</w>
ک ام
غ یر
ت ش</w>
می‌ دان
مو ق
ع ا</w>
تص می
ت ای
کو د
کرده‌ اند</w>
چ ی</w>
می‌ کردند</w>
م ذ
ع یت</w>
ا خت
ن مو
ع لا
شن به</w>
دار ه</w>
شرو ع</w>
ش هر</w>
س وی</w>
م را</w>
ار و
ن ت</w>
رئی س</w>
کن ی</w>
خان وا
من ظ
ل ب
توس عه</w>
ی افت
گیر د</w>
ژ ه</w>
سا عت</w>
ک اه
ک ا
فر ان
ق ات</w>
افغ ان
ک ان
و نی</w>
ام بر</w>
م لی</w>
ب بی
قب ل</w>
خان م</w>
ج ا
تغی یر</w>
پ شت</w>
نا م</w>
می‌تو اند</w>
ما ل</w>
پی ش
پن ج
ن خ
بر ی</w>
دو باره</w>
ج ان</w>
تا جی
ک شید</w>
نگ ی</w>
نس بت</w>
م تح
ش ب
م بار
غ ذ
ک شی
م ه
تو لی
بی ن‌
ام ات</w>
ی ‌
نمی‌ توان
نم ود</w>
م در
را ح
آمریک ا</w>
آ خ
ق ز
سا ز
ری ق</w>
ب ق</w>
او ل</w>
ک ل</w>
جه ت</w>
ای شان</w>
ال مل
پ اس
زی ادی</w>
حر ف</w>
آ یا</w>
ف و
ع مو
ر ان</w>
بین‌ المل
افغان ستان</w>
اب ر</w>
همی شه</w>
ه ن
عم لی
ص ن
حم له</w>
گ ری
ن تی
صح بت</w>
د نی
گ یر</w>
ن ه
تاجی کستان</w>
ام و
اطلا عات</w>
هی چ
کر ی
می ز</w>
س مت</w>
‌ آ
گرو ه</w>
سی د</w>
دا دند</w>
حر کت</w>
کن نده</w>
ط ال
دو ست</w>
پ ر</w>
ن دارد</w>
ش نی
بر و
ب ع</w>
و ه</w>
ع ق
ش نا
بل ند</w>
از ب
1 9
م ب
لح ظ
س‌ جمه
آغ از</w>
موض وع</w>
ع لی
تح قی
با زی</w>
م د</w>
به‌ طور</w>
ب ست
از ه</w>
س پس</w>
ژ و
چ هار</w>
نزدی ک</w>
ن گر
سر ش</w>
بین‌المل لی</w>
انت ظ
ال ب
ارت با
پذ یر
قرقی ز
غ ر
ص ی</w>
داشت ند</w>
مس ئ
قان ون</w>
طر ح</w>
س‌جمه ور</w>
سرمای ه‌
اف ی</w>
ه ان</w>
ن داشت</w>
سی اسی</w>
بسی اری</w>
چ ر
خواه م</w>
بر نامه</w>
م خت
قز اق
طال بان</w>
ط ریق</w>
د لیل</w>
کاه ش</w>
پ ی</w>
نیرو های</w>
م را
خو است</w>
ح دود</w>
ج ب</w>
مق امات</w>
ر ف
ر ای</w>
دی و
د ‌بود</w>
ا در</w>
‌ بودند</w>
هم راه</w>
ش ار</w>
س ل
رئی س‌جمهور</w>
دا دن</w>
ح ز
کوچ ک</w>
مرک ز</w>
ر ش</w>
ترو ری
ه‌ اند</w>
هیچ ‌
غ یر</w>
ش ن</w>
دن بال</w>
در صد</w>
بو ده</w>
1 0</w>
ی ع
کن ان</w>
ک می</w>
دان ش
خار ج</w>
یر ه</w>
ف را
ست ی
ز نان</w>
ری د</w>
اس ل
آ ل
ک شته</w>
ه ار
ن دی</w>
ط ول</w>
بر ابر</w>
ب ح
وا ل</w>
قرقیز ستان</w>
شی ن</w>
ح اض
ب نا
گ و</w>
ض ای</w>
ری ان</w>
د خ
گرفت ه</w>
پی و
می انه</w>
ب انی</w>
ان ش</w>
امنی ت</w>
چ شم
پی ش‌
نا گ
مر بو
م ند</w>
م سی
عم ل</w>
ان د
ی افت</w>
گذ ا
هد ف</w>
می‌ داد</w>
ست ند</w>
ت ان</w>
بزر گ
با ع
یع نی</w>
چی ز
چ و
و ح
مو اد</w>
خی ر</w>
م ز
ظ اه
ض ر
شر کت
اقتص ادی</w>
کن تر
ز ن
خ ط
ت ک
ب گوی
اس اس</w>
گذ ار
ش امل</w>
ر م</w>
دی ده</w>
د گی</w>
ج نگ</w>
تو ن</w>
بر رسی</w>
قزاق ستان</w>
را ه
د قی
تصمی م</w>
پو ل</w>
به تر</w>
انتخا ب</w>
ات فا
گفت م</w>
پای ان</w>
پ ا
م الی</w>
بو ده‌است</w>
الب ته</w>
اش اره</w>
آن چه</w>
ی اد</w>
گفت ه</w>
ک ال
چ ن
ر ود</w>
ر ف</w>
خو ان
خ ص</w>
با د</w>
این ‌
اندا زه</w>
اس ی
ا دی
ئ ن</w>
مس ل
ش ور
خو است
‌ شده</w>
نی از</w>
سی ستم</w>
ح و
باع ث</w>
ب ای
است ان</w>
نخ ست
م غ
بان ک</w>
اب ل</w>
ا ور</w>
هفت ه</w>
مد ت</w>
قاب ل‌
ض ی</w>
سا خت</w>
س ب
ح مای
تا ب</w>
بل که</w>
افت اد</w>
آ ما
نتی جه</w>
شن ه
جه ان</w>
تح ت</w>
ان گی
کشور های</w>
پی شنه
پای ین</w>
ور ی
هم‌ کاری</w>
مو ف
مس اله</w>
تا ث
می ت</w>
حر ف
ت ف
افز ود</w>
آ س
‌ ترین</w>
گ اهی</w>
ن ار
م هم
لا ح
د ک
ج ام
امنی تی</w>
ی اد
ش اه
خت ه</w>
بو ر</w>
ا ظ
دول تی</w>
د هم</w>
خو ش
ج ایی</w>
ان ‌ها</w>
آی نده</w>
آز اد</w>
واق عا</w>
نمی‌ تو
نظ امی</w>
س د</w>
حز ب</w>
ج ر</w>
چ هر
پ ل
مط ال
داخ ل</w>
گو ش</w>
سط ح</w>
ح ل</w>
جوی ان</w>
ج وا
تلا ش</w>
بو دن</w>
بر نام
اس م</w>
اج تما
چ ش
س ری
ز ند</w>
ح ق</w>
اس ب</w>
آ ید</w>
ژ ی</w>
بر اساس</w>
اص لی</w>
اج ازه</w>
کام لا</w>
م ال
ت یم</w>
بنا بر
ب چ
ب م
مربو ط</w>
دار یم</w>
د ل</w>
خو دم</w>
حاض ر</w>
جوا ب</w>
او ت</w>
کنتر ل</w>
عمو می</w>
دو م</w>
انت ق
ه زی
قدر ت</w>
ص ی
دست ‌
ح قی
ح د</w>
ج ان
تر ک
ن وی
م ‌های</w>
ش ان
دا ت</w>
انتظ ار</w>
ام روز</w>
ور یه</w>
س پ
آن که</w>
گ ز</w>
مر گ</w>
خو بی</w>
خ ن
حمای ت</w>
ج نو
تولی د</w>
ت ‌ها</w>
بنابر این</w>
اس را
گرد د</w>
گ ست
کن ه</w>
من ت
مخت ل
ق ل</w>
ق ف</w>
ط بی
ز ده</w>
ده‌ های</w>
خار جی</w>
ج ز</w>
تق ری
پن ج</w>
داشت م</w>
تع داد</w>
ازب کستان</w>
‌ه ایش</w>
و زار
ه ن</w>
ن و</w>
م اه
ز بان</w>
جه انی</w>
ا ق</w>
ا ثر</w>
آسی ای</w>
آ را
0 00</w>
مبار زه</w>
تر ک</w>
اسرا ئی
نی م</w>
مدر سه</w>
ح سا
هر گز</w>
د رو
تقری با</w>
بر ی
ای ل</w>
هست م</w>
نو ع</w>
نش ست</w>
می‌ دهند</w>
ما در
را ه‌
تو ی</w>
اولی ن</w>
‌ ال
پ ز
م توجه</w>
رس د</w>
ج لو
ت ه
ت س
گذ اشت
ن ‌های</w>
م شک
ری ت</w>
بر ق</w>
آ ش
مح ص
م ام
عملی ات</w>
د های</w>
ح یه</w>
ح ض
ا داره</w>
ی و
گ ل
ند ان</w>
ل بخ
سر عت</w>
د ها</w>
ا تح
می‌ رسید</w>
مع مو
را ب
خانوا ده</w>
ج نگ
تر تی
ب ش
م ک
ش هر
دی ل</w>
دک تر</w>
دا ده‌است</w>
خت ر</w>
خ ر
جم له</w>
ج و</w>
ج ریان</w>
با زی
کمی ته</w>
پ خ
لا زم</w>
د ت</w>
باز ار</w>
چ گونه</w>
شر ای
د ختر</w>
تص وی
بی م
ب له</w>
ار ائ
اجتما عی</w>
فا ص
ر ان
بیشت ری</w>
پردا خت</w>
واق ع</w>
ل ر
ساز مان
ز خ
ر نگ</w>
خ بر</w>
تو ن
اندا خت</w>
ک و</w>
ه‌ بودند</w>
ع ص
ص اد
دار ای</w>
تا زه</w>
ت اری
آن ان</w>
گا ه‌های</w>
فر مان
ده‌ ام</w>
ب ش</w>
ا ف</w>
گذا شت</w>
چ شم</w>
وی ت</w>
فر ص
ض ی
ص ف
زی ر
دری افت</w>
خ یره</w>
ت شک
ت خ
ت ار
بی نی</w>
اف ه</w>
ا غ
1 1</w>
یک دیگر</w>
می‌ کنیم</w>
می زان</w>
شن اس
سرمایه‌ گذاری</w>
خ ورد</w>
جو ان</w>
ان دی
پ در
فع ال
علی ه</w>
س نگ
ر ای
دی دار</w>
ده‌ بودند</w>
برگ زار</w>
اب د</w>
پاس خ</w>
وض عیت</w>
وزار ت</w>
هنگ ام</w>
ش ‌ها</w>
خواه د‌بود</w>
ان ان</w>
ا ج</w>
پر سید</w>
نا حیه</w>
لی ت</w>
ع ب
ش خص
زی اد</w>
ح ق
تب دیل</w>
اه ای</w>
افت ا
اع ضای</w>
اص لا</w>
ات ‌
‌ ان</w>
یک ‌
ژ ان
نمی‌ دان
مط م
مج مو
قر ار
س ن</w>
س ن
س عی</w>
دو ست
ای ال
آمو زش</w>
ک امل</w>
وی ژه</w>
هنگ امی</w>
ع ه
ش ه
ز ه‌
د ش</w>
د رون</w>
ح دا
بن دی</w>
با س</w>
ب قه</w>
ام ت</w>
ارتبا ط</w>
ارت ش</w>
ا پ
گر ان</w>
هو ا</w>
می‌ کردم</w>
منا بع</w>
فی ل
ص ل
داخ لی</w>
بر ان</w>
انتخا بات</w>
ک افی</w>
چ ار
نش ست
مج ل
ع را
تل ف
تاث یر</w>
امی دو
2 0</w>
ه‌ هایی</w>
نم اید</w>
ف شار</w>
ف ج
د فت
حال ت</w>
ام ر</w>
است ان
آی ند</w>
1 2</w>
ی که</w>
پیشنه اد</w>
وی ه</w>
می‌ گفت</w>
ری ف</w>
تج اری</w>
ا کر
ی ‌های</w>
و ان</w>
مختل ف</w>
مح لی</w>
ع مل
ع اتی</w>
ر شد</w>
خو اب</w>
ب د</w>
ارو پا</w>
5 0</w>
کن ندگان</w>
ک لی</w>
ک لا
و ال
ناگ هان</w>
فل سط
ف ه</w>
ع کس</w>
ط وری</w>
را ف</w>
دا ل
ترتی ب</w>
بح ث</w>
ارائ ه</w>
وی ی</w>
فاص له</w>
ص ب
داد گاه</w>
تا ک
بل ا</w>
آن ‌
گ ل</w>
پ شت
ه‌ ام</w>
هم ان‌
ه ام</w>
می‌تو ان</w>
م هم</w>
لا ح</w>
قان ونی</w>
ق ل
فری اد</w>
سال ه</w>
ز اری</w>
خد مات</w>
خ ط</w>
ج ای
ب ده
اس ر</w>
گ شت</w>
می‌خو است</w>
می‌ رسد</w>
مح ل</w>
م دار
رفت ار</w>
دی دن</w>
در ک</w>
دخ تر
حقی قت</w>
بو د
اسرائی ل</w>
‌ ای</w>
کر دیم</w>
وی م</w>
و ار
می‌ زد</w>
منظ ور</w>
ع ش
ع زی
صب ح</w>
شک ست</w>
رو زی</w>
ر ک</w>
خی بر</w>
با قی</w>
ک ات
می‌ رود</w>
منت ظ
مق ابل</w>
مر د
لحظ ه</w>
ش ک</w>
تو ر</w>
بال ای</w>
اسل امی</w>
اب ت
آما ده</w>
گفت ند</w>
ک ا</w>
پ در</w>
ه‌ شده</w>
مش اه
مذ ه
ض ا</w>
ر ق
دنی ا</w>
تح ری
ت ری
امو ش</w>
اف ظ
گیر ند</w>
گر م</w>
کم ‌تر</w>
پ ای</w>
نار اح
نا ک</w>
ل ای
فر د</w>
شرای ط</w>
ش دم</w>
س کو
خی اب
خصو ص</w>
ت ور
آ هست
گ از</w>
میلی ارد</w>
مل ل</w>
مخ ال
ما در</w>
م ف
ع ض
س خت</w>
رو ند</w>
حض ور</w>
ئ ی</w>
آخ رین</w>
چ هار
و سی
ه‌ ه
ن ش</w>
می‌توان ند</w>
مو جود</w>
مو اف
مح ی
سر ی</w>
رفت ن</w>
دی دی</w>
دو شنبه</w>
داشت ن</w>
تو اف
ت ان
بی ان</w>
بع ضی</w>
‌ کننده</w>
می‌ آید</w>
سپ ت
دا و
خ دا</w>
تا مین</w>
اح تم
گرفت ن</w>
کش اور
ک ش</w>
و ز</w>
می‌ رفت</w>
ده‌ ها</w>
د را
ب تو
ا گه</w>
گر ی</w>
گر د</w>
ک تاب</w>
چ طور</w>
همان‌ طور</w>
ه نگ</w>
نی د</w>
ن ه‌های</w>
می‌ گیرد</w>
مر دی</w>
م اند</w>
ل ذ
سپت امبر</w>
سا بق</w>
س ان
را دی
خ لا
ام کان</w>
1 5</w>
ی ار</w>
کت اب
پیش اور</w>
می‌ بی
موف قی
منا ط
مق ام</w>
مجل س</w>
قو ق</w>
فر ست
فا ع</w>
صل ح</w>
ح قوق</w>
جم ع</w>
بی مار
کی لو
کری ست
ه زار</w>
نی از
موق ع</w>
مش غ
رو ش</w>
دیگر ان</w>
دی د
ح ه</w>
ب ور
ب سته</w>
هم چنان</w>
نو شت
نق ش</w>
ن ‌ها</w>
مذ اکر
علا وه</w>
ستی زه</w>
رسان ه‌ها</w>
دان ش</w>
تع ی
اه میت</w>
اظ هار</w>
ا در
گوی ی</w>
کو تا
وی د</w>
می‌ ز
ف همی
ص دا</w>
ش دت</w>
روز نامه</w>
راب طه</w>
جل و</w>
ای ران</w>
اط می
ار های</w>
ار زش</w>
ئ ل</w>
آز ادی</w>
یافت ه</w>
کود کان</w>
پی شر
پ سر</w>
می‌ گذ
مشاه ده</w>
م ز</w>
ط بق</w>
سای ر</w>
دقی قه</w>
د بی
خواه یم</w>
خا ص</w>
تج ارت</w>
ت کان</w>
‌ اش</w>
پی ر
نق ل</w>
ن ور</w>
م ش</w>
م بل
قاب ل</w>
ق ض
ق بی
عرا ق</w>
رفت ه</w>
دفت ر</w>
تاک ید</w>
اق دا
اص ل</w>
اب ت</w>
آرا م</w>
آ ه</w>
‌ و
گر دید</w>
کس انی</w>
چی ن</w>
مناط ق</w>
مدی ریت</w>
متح ده</w>
م تو
لو م</w>
ل ط
غ م</w>
ع جی
شب که</w>
ش کی</w>
سا زد</w>
ز ه‌ای</w>
خصو صی</w>
خ طر</w>
جام عه</w>
ج ر
تج ر
ت بر</w>
چهر ه</w>
واق عی</w>
هیچ‌ کس</w>
نی روی</w>
ن باید</w>
می ل</w>
لبخ ند</w>
ل باس</w>
صاد رات</w>
رو اب
ح ل
تو ضی
ب گذ
ا ط</w>
آ دم</w>
ن فر
مع ر
فران سه</w>
عو ض</w>
ص ند
سی ه</w>
زمی نه</w>
رفت ند</w>
اج رای</w>
ی ‌ها</w>
ژو ئن</w>
و ان
م ل</w>
ع اد
سو م</w>
س ان</w>
را ب</w>
جمع یت</w>
ج ع</w>
ا ث
ک ‌
ک جا</w>
ه وا
نف س</w>
مر دان</w>
ف کر
س ه‌
ز اده</w>
دور ه</w>
تای ید</w>
این ‌بود</w>
اع تما
اع ترا
اطمی نان</w>
از دو
چر خ
مو س
مح مد</w>
ل این</w>
ص ل</w>
شرکت ‌های</w>
ز شی</w>
دست گیر</w>
تحقی ق</w>
ت ل</w>
بی ه</w>
ا بر
آ وری</w>
1 4</w>
هزی نه</w>
ه ست</w>
م تر</w>
ع ظ
سی ون</w>
رس می</w>
در د</w>
دا دی</w>
ح س</w>
ایست ا
ار زی
اح س
اج را</w>
آن لاین</w>
ک شد</w>
پرو ژه</w>
پ ری
وی ل</w>
مست قی
مای ل</w>
قی مت</w>
ق ه‌ای</w>
ق صد</w>
شو م</w>
را ت
تص ور</w>
ت اب
ب س</w>
ان فج
آم ده</w>
3 0</w>
کریست ف</w>
ه ا
می‌ دو
مص ری</w>
مذه بی</w>
م ور
م شکل</w>
فع الی
عق ب</w>
ع الی</w>
ز نی</w>
رو ست
ح ی</w>
ح ف
جلو گیری</w>
ج ز
برگ زاری</w>
با ور</w>
ب دهد</w>
ا خیر</w>
آور یل</w>
آهست ه</w>
آخ ر</w>
گ زی
چ قدر</w>
و س</w>
ن تای
می‌ باشند</w>
مح کو
م الی
ش خص</w>
ش ا</w>
رو شن</w>
دار ید</w>
ب هر
اشت با
آ تش</w>
و ب</w>
نگ ه</w>
نتای ج</w>
مو ن</w>
م و</w>
لی م</w>
عه ده</w>
طبی عی</w>
سف ر</w>
سر اسر</w>
ز دن</w>
رو سیه</w>
ر ت</w>
در خ
خو ا</w>
خ ر</w>
جمه وری</w>
ج ذ
ترک من
بو ل</w>
ام ور</w>
ال ا</w>
ار ان</w>
ادی ه</w>
اتفا ق</w>
کشت ی</w>
می‌توان ست</w>
مق ای
مار س</w>
ط ل
ر اس
در از</w>
خ شو
اه ا</w>
ان ‌های</w>
اغ لب</w>
‌ سازی</w>
گرفت ند</w>
ک ‌های</w>
نر خ</w>
مشغ ول</w>
مت ف
م ظ
سخ نگ
ست انی</w>
رواب ط</w>
دست ش</w>
در ه</w>
د عو
خ ی</w>
جو انان</w>
تعی ین</w>
بع دی</w>
ار ش</w>
اتح ادیه</w>
ائ ی</w>
کود ک</w>
و س
مج بور</w>
م لا
ق لا
ق اع
فعال یت</w>
ف ا</w>
ع دم</w>
ط ‌
ز نده</w>
راح ی</w>
ر ژی</w>
د د</w>
خو ش</w>
حدا قل</w>
ج ست
ب گیرد</w>
این ده</w>
ایال ات‌
ایالات‌ متحده</w>
ی ی</w>
گ ن
چن دین</w>
پو ند</w>
پ ان
نخست ین</w>
ن ص
من اسب</w>
مدی ر</w>
ع تی</w>
د فاع</w>
خی ال</w>
تشک یل</w>
تروری سم</w>
اندا خت
ی ش</w>
ژان ویه</w>
پ سر
می‌ خواهم</w>
مقای سه</w>
ل ت</w>
فر ار</w>
شده‌ بودند</w>
سی ن</w>
سی م</w>
س وال</w>
س ند</w>
دانش گاه</w>
د ف
د ش
د س</w>
ج دا</w>
بخ شی</w>
اندا زی</w>
ان رژی</w>
ارزی ابی</w>
ا بی
19 9
‌ وزیر</w>
نگ اهی</w>
نخست ‌وزیر</w>
من جر</w>
ق دی
ق دم</w>
ق ادر</w>
فر و</w>
عش ق</w>
س روی
ر است</w>
جنو ب</w>
ببی نم</w>
ال ان</w>
ی ان</w>
ک ‌ها</w>
چ ار</w>
وض ع</w>
و لات</w>
نگ ه
می‌خو است
می‌ خواهد</w>
می‌ برد</w>
می‌ آورد</w>
می‌ آمد</w>
منتظ ر</w>
مشت رک</w>
فر آیند</w>
فت ه</w>
ط ول
سف ید</w>
سا ت</w>
دست ور</w>
در س</w>
د مو
خواه ید</w>
خ ب</w>
تم امی</w>
ت یر
بر ایش</w>
اعتما د</w>
ی ابد</w>
نو اح
مو جب</w>
مش خص</w>
فرو ش</w>
ش ع
ش اه</w>
س وریه</w>
زی د</w>
زند ان</w>
ج زی
ا تو
1 3</w>
‌آ باد</w>
ی نی</w>
و م</w>
هست یم</w>
نواح ی</w>
مسئ و
مر زی</w>
غذ ا</w>
ع لی</w>
شی م</w>
سخنگ وی</w>
دا ده‌بود</w>
دا دم</w>
خا طر
خ رید</w>
خ بر
خ ان</w>
حف ظ</w>
ج اده</w>
تاری خ</w>
اق دام</w>
کوتا ه</w>
می‌ کنی</w>
می‌ د
مشک لات</w>
مسی ر</w>
مت هم</w>
م ‌بود</w>
عل ت</w>
عض و</w>
ش ‌بود</w>
زخ می</w>
ز ا</w>
در خواست</w>
د تر</w>
توضی ح</w>
ترکمن ستان</w>
ت م</w>
بی ست</w>
اک تبر</w>
ازدو اج</w>
ار ای
ا زی</w>
و ف</w>
ه ل
موفقی ت</w>
مح افظ
لو له</w>
ل ه‌ای</w>
ق ا</w>
به ترین</w>
ب گذار
ال کت
اقتص اد</w>
اط راف</w>
اح تی
کلی س
کس ب</w>
چو ب</w>
چش مان</w>
پذ یر</w>
نی ستند</w>
ن ج</w>
می‌گوی ند</w>
م گر</w>
م با
ل ‌های</w>
ق بول</w>
ق بلا</w>
ظاه ر</w>
ش مال</w>
ر قاب
ر خ</w>
د نی</w>
جل سه</w>
ته دید</w>
ت کر
به بود</w>
بزر گی</w>
ب لا
ای ان</w>
گر چه</w>
گ م</w>
کر دی</w>
پی ‌
پنج ره</w>
و رو
نمای ش</w>
ن ون</w>
ن ای</w>
مر ح
ق ای
ع قی
سی اه</w>
ست ن</w>
ده ی</w>
د قت</w>
خ طر
ب قی
امیدو ار
امی د</w>
آ د
2 5</w>
کل مه</w>
ک دام</w>
ک ام</w>
ن خواهد</w>
مو ارد</w>
مطال عه</w>
محص ولات</w>
م طرح</w>
راح ت</w>
ر ها</w>
دی دم</w>
د س
خو ن</w>
ج اری</w>
ت ض
باش م</w>
ب چه</w>
ب ند</w>
ب دست</w>
انتق ال</w>
‌ ین</w>
‌ بودم</w>
گی ری
پشت ی
و ا</w>
مرح له</w>
مح دو
مت ع
شاه زاده</w>
را جع</w>
ده یم</w>
خواه ی</w>
ح ت
تحری ک</w>
ب حر
اند کی</w>
آز مای
هی ات</w>
نم اینده</w>
ند گی</w>
ن ه‌ای</w>
ن فت</w>
طر ف
سری ع</w>
س پر
س را
ره بر</w>
رادی و</w>
حق وق
جن بش</w>
تش وی
تر س</w>
با خود</w>
ب اری</w>
اولی ه</w>
ان یه</w>
ان ین</w>
ان ه‌ای</w>
ال له</w>
اض افه</w>
آ بی</w>
گ انه</w>
کم ‌
کشاور زی</w>
وی زی
و لو
هوا پی
نمی‌تو اند</w>
می‌دان ست</w>
مع ل
مع اون</w>
مطم ئن</w>
مرک زی</w>
مث ال</w>
عر ب</w>
ط راحی</w>
شور ای</w>
ش گاه</w>
سو ار</w>
س نگ</w>
ز ود</w>
دو ستان</w>
ده‌ اش</w>
در خت
حت ما</w>
حال یکه</w>
ج ور</w>
تر کی
بگوی م</w>
بچ ه‌ها</w>
بن ا</w>
بقی ه</w>
اه ل</w>
ام ش</w>
احتم الا</w>
یک‌ بار</w>
کر ا
پی چی
پی ر</w>
می‌توان یم</w>
می‌ گرفت</w>
می‌ شدند</w>
مخ در</w>
محکو م</w>
ق ‌
عمل ‌
ع می
طر ح
ط ی
صن دو
ش دید</w>
سی است</w>
س ون</w>
س رو
ز ان
ری ب</w>
ره بران</w>
در آمد</w>
خود ت</w>
ج دی</w>
تع ریف</w>
ب خو
انگ شت
اص لاح
اخت لا
ا تر</w>
آ فری
آ شن
4 0</w>
کی ف
نمی‌توان ست</w>
نمی‌ شود</w>
می‌ دید</w>
مق دار</w>
مد ل</w>
متح د</w>
م ‌ها</w>
م ای</w>
فرص ت</w>
عب دال
صند لی</w>
ص رف
ش بیه</w>
ش ا
ر ده</w>
ر ح
خ نده</w>
حم لات</w>
تا ج
ت هی
بیم اری</w>
بی ل</w>
ای ر</w>
انگ ار</w>
است رات
آمریک ایی</w>
‌ کنندگان</w>
هو ایی</w>
هست ید</w>
نج ات</w>
ن ‌بود</w>
مو اج
مه اج
ما شین</w>
م هر
لحظ ه‌ای</w>
ق ول</w>
ف وریه</w>
شن اسی</w>
شخص ی</w>
سی ن
سازمان ‌های</w>
دی ر</w>
خی ص</w>
خ ل
حسا ب</w>
ح ا
جا دو
بر و</w>
با شید</w>
ب ‌های</w>
اض ی</w>
ار شد</w>
ا دو
ا بو
گرفت ه‌است</w>
گ شت
کرا چی</w>
چیز هایی</w>
پشتی بانی</w>
وی ژ
ول ان</w>
وسی له</w>
ن دی
ن دارم</w>
می‌ کنید</w>
می‌ بر
می ر</w>
قو انین</w>
طول انی</w>
ض د</w>
سکو ت</w>
س ود</w>
دس امبر</w>
خ رو
خ الی</w>
تواف ق</w>
تل ویزی
تق اض
ت نظ
برخ ورد</w>
باز ر
اه دا
انس ان</w>
اقدا مات</w>
اخت یار</w>
ی رات</w>
گ انی</w>
وی ن</w>
نگر ان</w>
مط بو
مدار س</w>
قدی می</w>
ق لب</w>
ف هم
شی ر</w>
سخ ن</w>
ر غم</w>
دمو کر
د شو
خ بری</w>
ح س
جل وی</w>
تش خیص</w>
بود جه</w>
بر ود</w>
بتو اند</w>
با ش</w>
ب توان
است ‌
ار ز
ا خی
گذ ار</w>
کن فران
کرده‌ بودند</w>
ک ف</w>
پیش‌ بینی</w>
ور ود</w>
ور ان</w>
نمای ند</w>
می‌توان ید</w>
می‌توان م</w>
مر ز</w>
مد تی</w>
مح دود</w>
لب اس
فعالی ت‌های</w>
فر دا</w>
فر اموش</w>
ف هر
ض رو
ص رف</w>
رو م</w>
دار ان</w>
ج د</w>
ج ال
تصوی ر</w>
ترا م</w>
تحقی قات</w>
ت ال
بم ب‌
بال اخ
ای ع</w>
او ل
اع ت
اشتبا ه</w>
احس اس
یر ی</w>
گذ شت</w>
چ ال
پار ل
ه مو
نی م
نگ ری
نو عی</w>
ن کرده</w>
ن شی
ن دارند</w>
مو ل
مع نی</w>
مظ نون</w>
مسئ ولان</w>
مب ت
مان ده</w>
لی ن</w>
ل غ
عر بی</w>
ش ار
سی ست
سر باز
ری زی</w>
ره بری</w>
دا ده‌اند</w>
خشو نت</w>
ح کم</w>
بزرگ ‌ترین</w>
برگ شت</w>
برنام ه‌
ببی ند</w>
بالاخ ره</w>
ام د</w>
ام تی
اطلا عاتی</w>
آ ت
گرفت ه‌بود</w>
گذ شت
پز شکی</w>
هم اه
نق طه</w>
می‌ ش
منظ ور
ق ف
عمل‌ کرد</w>
شم ار</w>
سروی س</w>
س ک</w>
س ور
دعو ت</w>
خ ال
جوی ی</w>
ت اسی
ب ایست
این‌ گونه</w>
این تر
ایست اد</w>
اسل ام
اس لام</w>
اس تر
ا ک</w>
ا به</w>
1 8</w>
گفت گو</w>
ک ور
هر چه</w>
نه ایت</w>
موف ق</w>
مو جو
من ی</w>
لب نان</w>
ل ند</w>
قرقی ز</w>
فرا هم</w>
ف را</w>
غ ل
صور تی</w>
ص اح
ش و</w>
روی ش</w>
داشت ه‌است</w>
خیاب ان</w>
خا صی</w>
ج ام</w>
تع جب</w>
بای ست</w>
ب لو
ب دین</w>
او ی</w>
ان دو
افرا دی</w>
آ ست
i n
‌شده‌ و</w>
گ ون</w>
کل مات</w>
کش ی</w>
پرو نده</w>
و ظ
نو شت</w>
نمی‌ شد</w>
ن ور
می‌ گردد</w>
من تش
منتش ر</w>
مق او
مستقی م</w>
مسا فر
مر ت
ما تی</w>
فیل م</w>
فت ی</w>
ف ع</w>
غ رو
ع بار
ظ هر</w>
شم الی</w>
ز مان
ز ح
رو د
ر است
ده‌ شده</w>
خ را
ح اصل</w>
جنو بی</w>
ج وی</w>
تو جه
بی ن
بگوی د</w>
باز گشت</w>
با ب</w>
ب شود</w>
ارای ه</w>
a n
200 1</w>
ی ‌بود</w>
ی ن‌
گ وی</w>
کیف یت</w>
کنفران س</w>
چی ست</w>
چن ان
وح شت</w>
و اب
نو امبر</w>
نمی‌ کنم</w>
نا می
ملا قات</w>
مسا ب
مرا ق
قط ع</w>
علا قه</w>
عقی ده</w>
عجی ب</w>
صندو ق</w>
ص ر</w>
سای ه</w>
را س</w>
ر ژ
د استان</w>
تو صی
تلف ن</w>
تح مل</w>
تجر به</w>
ت خت</w>
بی ش‌
بی ا</w>
بو دیم</w>
برخ ور
اس تا
1 00</w>
ی ور
گرو ه‌های</w>
چش مان
پدر ش</w>
وح شت
وا کن
نی ستم</w>
نظ ارت</w>
ن زد</w>
مو سی
مسا ئل</w>
مح کم</w>
م من
لی پ</w>
ل ن
فع ال</w>
عم ر</w>
ص یل</w>
ستی زه‌
س و</w>
ز ات</w>
رو ف</w>
رو ح</w>
دو شی
در مان</w>
خواست ار</w>
با شیم</w>
ب ن</w>
ب س
انگی ز</w>
انفج ار</w>
اسی ون</w>
آ میز</w>
گر ه</w>
پیشر فت</w>
پو شی
پو شش</w>
پرو از</w>
ه شت</w>
ه ش
ه ایش</w>
نمی‌ کرد</w>
نمای ندگان</w>
نزدی کی</w>
می‌ دهم</w>
من دان</w>
فلسط ین</w>
ف ر</w>
ف انی</w>
س م
دوشی زه</w>
داخ له</w>
خصو ص
ح ذ
تهی ه</w>
تما ل</w>
تشوی ق</w>
تر ‌بود</w>
تح لیل</w>
ت ز
به ش</w>
بع نوان</w>
ب ل</w>
ب ده</w>
ای ر
اس اسی</w>
اخی را</w>
اح تمال</w>
2 2</w>
کار کنان</w>
ک رو
پ را
پ اری
هر می
ه فت</w>
نمی‌ کند</w>
ن ند</w>
من و</w>
معمو لا</w>
مع لوم</w>
مسئو لیت</w>
مذاکر ات</w>
مجمو عه</w>
لا س</w>
ف ض
ف درا
فدرا ل</w>
ع بور</w>
شک ر</w>
ش غ
زی ب
ز ل</w>
رس اند</w>
دیو ار</w>
دو ل</w>
ده ید</w>
د چار</w>
خود شان</w>
خو ش‌
خو اب
خ م</w>
حم ل</w>
تکر ار</w>
تروری ستی</w>
بر گر
ب دی</w>
ال ات</w>
2 8</w>
1 7</w>
چ ندان</w>
پخ تون
هرمی ون</w>
نمی‌دان م</w>
ن کرد</w>
می‌ کشید</w>
مست قل</w>
محی ط</w>
متو قف</w>
مادر ش</w>
فر ض</w>
ع امل</w>
ع اش
ض عی
شی ط
ساخت مان</w>
زمی نی</w>
رو زه</w>
رسان ه‌های</w>
را هی</w>
ر ار</w>
ده ان</w>
دبی ر</w>
خور ده</w>
بو ی</w>
بو ده‌اند</w>
بش ر</w>
بز ند</w>
برنام ه‌های</w>
بر ادر</w>
ب دن</w>
اع مال</w>
اح ترام</w>
آم ده‌بود</w>
ی ف</w>
گست رش</w>
ک یت</w>
پرو ژ
پختون خوا</w>
نف و
ن کت
ن شده‌
ن توان
می‌ پر
منا فع</w>
من بع</w>
مطم ئ
مر اسم</w>
مب نی</w>
ل و</w>
ق وی</w>
ق د
غر بی</w>
غ ال
رو ح
ده نده</w>
دنی ای</w>
خوان دن</w>
خد مت</w>
توجه ی</w>
بر سد</w>
ب بر
افز و
اخت ص
اب ق</w>
ا ع</w>
آن گاه</w>
آ می
گفت ه‌است</w>
ژ ن
چ پ</w>
پا ک</w>
و ام</w>
ن شد</w>
ن تی</w>
می‌گوی م</w>
می‌ سازد</w>
مسا بقه</w>
مج دد</w>
متف اوت</w>
مان ع</w>
م ر</w>
قاع ده</w>
ق سمت</w>
ق تل</w>
ف صل</w>
صد ایی</w>
ص ه</w>
شنا س</w>
ش لو
سرمای ه</w>
سخ تی</w>
سال ‌های</w>
ساخت ه</w>
زو دتر</w>
زح مت</w>
رو سی</w>
رسی دن</w>
خوش حال</w>
خار جه</w>
جمع ه</w>
تح صیل</w>
ت خص
بل ند
برو م</w>
بد هم</w>
ای مان</w>
او ه</w>
ام ‌های</w>
ام ضا</w>
افغ ان</w>
اص لاح</w>
از سر</w>
اح مد</w>
آست انه</w>
آ فت
200 9</w>
گ مان</w>
کار ه‌ای</w>
کار ها</w>
پو ست</w>
وی ش</w>
ورو دی</w>
نی ا</w>
نشست ه‌بود</w>
می‌ تر
مع ام
مر تب
مخ فی</w>
محافظ ت</w>
لی ه</w>
لذ ت</w>
ق هر
شناس ایی</w>
شر ح</w>
سی نه</w>
سا کت</w>
س لو
ری است‌
ذ کر</w>
دی گه</w>
دور ان</w>
خ برگزاری</w>
خ ار</w>
حذ ف</w>
ح فا
جذ ب</w>
ج ور
بی ت</w>
ای د
اهدا ف</w>
افت اده</w>
اسلام ‌آباد</w>
ار سال</w>
1 6</w>
گر ایی</w>
کلا س</w>
کار ان</w>
ک ‌تر</w>
پ ل</w>
و ز
و اس
ناراح ت</w>
می‌ خور
موسی قی</w>
معر فی</w>
مش ار
مساب قات</w>
مر ده</w>
مث بت</w>
ف س
عزی زم</w>
ع ال
صور تش</w>
سا کنان</w>
سا حل</w>
س نگی</w>
ریاست‌ جمهوری</w>
رو ش‌های</w>
دو ی
دل ش</w>
دست ور
در هم</w>
در د
د ایی</w>
خت ند</w>
خبر نگ
خا ک</w>
خ شم</w>
ج ‌
ج نا
ت پ
با شی</w>
ان ت</w>
الکت رو
ادو ارد</w>
اخ لا
ا ص</w>
آور دن</w>
آ ل</w>
e r
2 4</w>
‌آ وری</w>
گذا شته</w>
گ ار</w>
کمی سیون</w>
کال س
کات رین</w>
ک تی</w>
پن هان</w>
پاری س</w>
پ دید</w>
ه زار
ن ژ
ن ز</w>
ن ح
می‌ دادند</w>
می‌ آور
موض و
من ف
مرتب ط</w>
مخال ف</w>
ما ده</w>
لن دن</w>
ل ان
ع ین</w>
صن عت</w>
صف حه</w>
شاه د</w>
سرباز ان</w>
س فی
را حتی</w>
ر نگ
ذ هن</w>
ده‌ بودم</w>
دست ی</w>
ح یر
ث ار</w>
تس لیم</w>
تار یکی</w>
بی دار</w>
بو دی</w>
بلا فاصله</w>
بر ایم</w>
بد ان</w>
بحر ان</w>
با شه</w>
ب طور</w>
این ک</w>
ای ده</w>
انج من</w>
ان تح
اق ای</w>
اطلا ع</w>
اس ف
ار ها</w>
ا وی
ا ورد</w>
گرو هی</w>
کشی ده</w>
کار گران</w>
ژ اپ
چیز های</w>
ه انی</w>
ن ه‌
می‌ گیرند</w>
می‌ شه</w>
می‌ بایست</w>
مواف قت</w>
مهم ی</w>
منط قه‌ای</w>
مقاو مت</w>
مع تق
مص رف</w>
مش ابه</w>
ما ج
ق ه‌
فی لیپ</w>
فو ت
فوت بال</w>
فهر ست</w>
ف ان</w>
علی ‌
عظ یم</w>
ع ادی</w>
شی و
ش گفت
ش ادی</w>
سب ز</w>
زو دی</w>
ر نج</w>
ر ض
دست ه</w>
دست رسی</w>
دا مبل
حو زه</w>
حفا ظ
ث بت</w>
تاسی س</w>
بیمار ستان</w>
بهر ه‌
بر دن</w>
بال اتر</w>
ب ‌ها</w>
او ش</w>
انس انی</w>
انتح اری</w>
ام ‌
افرا ط‌
آمو زشی</w>
2 1</w>
گفت ه‌بود</w>
گری ه</w>
کن ت</w>
کلی د</w>
ژو ئ
ژوئ یه</w>
نی وز</w>
نگر انی</w>
نوی س
می‌ نمود</w>
می‌ خواهند</w>
موق عیت</w>
مه ند
ل ای</w>
قی ب</w>
فر انس
ف ات</w>
طر ز</w>
ضر به</w>
سر م</w>
سر د</w>
سخ نان</w>
س از</w>
رقاب ت</w>
رفت م</w>
داشت ی</w>
دا ل</w>
ح اد
حاد ث
ج دول</w>
ت ند</w>
بی شک
برگ شت
ب پردا
ب و</w>
ال قاعده</w>
از ده</w>
اتا ق
آور ده</w>
گیر م</w>
گرد اند</w>
کو ه</w>
کش ن
ک ه
و جو
هم چون</w>
نه اد</w>
نظ ر
نس خ
می‌د اند</w>
می‌ کشد</w>
مواج ه</w>
مسئ ول</w>
م ود</w>
قی افه</w>
ق د</w>
ف ار
ط بقه</w>
ض من</w>
شه رو
ش ون</w>
ش ای
سر انجام</w>
س ه
دامبل دور</w>
خن دید</w>
خ اموش</w>
ج دیدی</w>
ث ابت</w>
تغی یرات</w>
تع دادی</w>
تصوی ب</w>
تص اد
تاج یک</w>
ت س</w>
بیشک ک</w>
بر داشت</w>
بر ادر
بخ ش‌های</w>
بایست ی</w>
ب نی
الکترو نی
افت خار</w>
اف ظ</w>
اتح اد</w>
ا ‌بود</w>
آر امی</w>
آر امش</w>
آ ری</w>
6 0</w>
گو ش
گا ه‌ها</w>
گ ین</w>
کوچ کی</w>
کرده‌ ام</w>
ک ه‌
ک ست
چ را
پی ن</w>
پر س
پای ه</w>
وا حد</w>
و سای
ه نر
نکت ه</w>
نش سته</w>
نا ه</w>
ن می
می‌ کنه</w>
مشار کت</w>
مح ق
قبی له‌ای</w>
فهمی د</w>
فران ک</w>
ع ید</w>
صن عتی</w>
شنی د</w>
سال ن</w>
روز ه‌ای</w>
رود خانه</w>
راس تی</w>
را ک</w>
دن ش</w>
دل م</w>
دری ا</w>
درخت ان</w>
حقوق ‌
جزی ره</w>
ج رم</w>
تق ویت</w>
ت با
بی اید</w>
ب تی</w>
ای ا</w>
انگ لی
اف کار</w>
است ع
اخ بار</w>
ا چ
آمو زان</w>
آس مان</w>
آ گاه</w>
200 0</w>
2 6</w>
. 5</w>
‌ال ع
ژن را
چیز ها</w>
پخ ش</w>
واکن ش</w>
واق عیت</w>
و ح</w>
و جه</w>
هر چند</w>
ه ند</w>
نا شی</w>
ن داشته</w>
می‌خواست م</w>
می‌ کو
می‌ زند</w>
می دان</w>
مق اله</w>
مغ ز</w>
م کان</w>
م خا
ف وق
ف ضای</w>
ع ه‌ای</w>
ساخت ار</w>
س هام</w>
س ف</w>
زی م</w>
زی با</w>
ز ه‌های</w>
ز مز
رو س
د ند
د ای
خان ه‌های</w>
حی ات</w>
حرف ه‌ای</w>
تلا ش‌های</w>
تر جی
بی ر</w>
بی د</w>
بی انیه</w>
ب ست</w>
این ‌ها</w>
ان قلا
ار ات</w>
اتفا قی</w>
ابر از</w>
آ ی</w>
‌ داری</w>
گذار ان</w>
گ اری</w>
کش ف</w>
ک ابل</w>
ژ ان</w>
پی روزی</w>
و ش</w>
هنگ ی</w>
نگری ست</w>
نم ایی</w>
نفو ذ</w>
نش انه</w>
من تق
مق اب
مح ض</w>
مج از
مت خص
مالی ات</w>
ق بال</w>
فو را</w>
فرست ا
ف نی</w>
ف ش</w>
غر ق</w>
غر ب</w>
غذ ایی</w>
ع کس
ظاه را</w>
ط و
ص بر</w>
ش ام</w>
سی ‌ان</w>
سی ل</w>
سل ط
س خت
س ایت</w>
را م</w>
ر اند</w>
دش من</w>
خط و
خان ه‌ها</w>
خ ری
جل ب</w>
ج شن</w>
ث بات</w>
توان ایی</w>
تا کنون</w>
ت ‌بود</w>
ت یک</w>
ت مرکز</w>
بیم ار</w>
بر داری</w>
ب گو</w>
ب دان
ال ف</w>
ار دو
ا وا
ا ظ</w>
ا شک
آم دند</w>
آق ا</w>
آ و
2 9</w>
ی ابی</w>
گو شت</w>
گفت ن</w>
کلیس ا</w>
ک ز</w>
ژاپ ن</w>
وس ط</w>
و ت</w>
ه‌ شده‌
هن ر</w>
هم ان
هست ه‌ای</w>
نق شه</w>
نا ل</w>
ن اه
مط لب</w>
مش ه
مام ور</w>
لح اظ</w>
ل ش</w>
قر بان
ق هو
فرمان ده</w>
ف ن‌
ف شر
غ ی</w>
عص ر</w>
عزی ز</w>
ع اق
شنا خت
ش اخ
سی است
سر ان</w>
سخ نر
ساخت ن</w>
ر دی
ده ه</w>
دست‌ کم</w>
در گیری</w>
ح اک
تو ان</w>
تح صی
تح ت‌
ت کمی
ت ک</w>
ت نا
بم ب</w>
برنامه‌ ریزی</w>
برخ است</w>
بر ویم</w>
باز رسی</w>
انت شار</w>
ان م</w>
اف سر</w>
اظ هار
اد ا</w>
ابت دا</w>
ا تص
‌ه ایم</w>
گ لوله</w>
کم ه</w>
کل اید</w>
کشور ها</w>
ک ‌بود</w>
ک شت</w>
ژ ن</w>
پی ا
پارل مان</w>
واب سته</w>
ه‌ بودم</w>
هم ه‌
نمی‌توان م</w>
ن شود</w>
می‌ رفتند</w>
می ر
موس سات</w>
لا ل</w>
قر مز</w>
ضرو ری</w>
ص دا
سر باز</w>
سا ده</w>
س نت</w>
ری ه</w>
ده ایی</w>
دری ایی</w>
خو یش</w>
ح ص
ح دی</w>
ح ج
جو انی</w>
جنگ ل</w>
تک یه</w>
تما س</w>
تلویزی ون</w>
تج هی
بی ای
بزرگ ‌تر</w>
ب ک</w>
او قات</w>
او ض
اند از</w>
ازب ک</w>
اد ل</w>
احساس ات</w>
آم دن</w>
آفت اب</w>
آ هن</w>
200 8</w>
2 3</w>
‌ ام</w>
ی کشن
گ ش
کام پیو
ک ات</w>
پو لی</w>
پ ه
ور ت</w>
وا ک
ه‌ه ایش</w>
هش دار</w>
هست ی</w>
نمو نه</w>
نمو دند</w>
نص ب</w>
نش ان‌
ن شده‌است</w>
ن ان
می‌ یابد</w>
می‌ افت
من د
مص اح
مرد می</w>
مت اسف
ما س</w>
م لاح
م ض
م ری
لا ک</w>
ل یک</w>
ل ه‌
ل اه
قای ق</w>
ق اضی</w>
فع لی</w>
فرو ش
ص ادر</w>
ش‌ یافته</w>
شی خ</w>
شنی دن</w>
سا ع
س لام</w>
زند گی
زمز مه</w>
روز نام
ر ز</w>
خ شم
خ دا
حادث ه</w>
ح وا
ح مل
ح سین</w>
ث رو
تان یا</w>
ت ظاه
بر ان
بده ید</w>
ب ه‌ای</w>
انگ ل
امتی از</w>
اختص اص</w>
آم ار</w>
آ سو
c n
a r
19 8
کن ن
کار ش</w>
چشمان ش</w>
چار چوب</w>
چ اره</w>
پر س</w>
وظ ی
ه‌ دار</w>
هو ای</w>
ن هایی</w>
می‌توان ستم</w>
می‌ کش
من ه</w>
من فی</w>
من دی</w>
مم کن
مط ل
مط ابق</w>
مش خص
مح بو
م توسط</w>
ل ه
ل ان</w>
قرار داد</w>
قر اری</w>
غ ری
عملی اتی</w>
عاد ت</w>
ع ط
ع ده</w>
ض ه</w>
شو هر</w>
شهرو ندان</w>
شنا خته</w>
شر ق</w>
ش نگ
ست ون</w>
س گ</w>
س فر
ز لی</w>
ز ای</w>
رو س</w>
رسی دند</w>
راه‌ اندازی</w>
ر ع
ر ب
دی روز</w>
دو مین</w>
دست گاه</w>
درو غ</w>
خور دن</w>
خت ه‌بود</w>
حی وان
حقوق‌ بشر</w>
تع ه
تب لی
ت کن
ت خت
به داشت</w>
بم اند</w>
باز سازی</w>
باز دید</w>
با غ</w>
با با</w>
ب کار</w>
ایست گاه</w>
ای ف</w>
اه ش</w>
انی ان</w>
ان ‌بود</w>
اص ول</w>
ارتبا ط
ا گرچه</w>
آل مان</w>
آر ز
آ گ
آ لو
آ ثار</w>
20 10</w>
1 9</w>
‌ه ایشان</w>
گست رده</w>
گر دند</w>
گ مر
کو ب</w>
ک وی
ک ث
پی چ
پ ست</w>
وسای ل</w>
هم گی</w>
هم سر</w>
هد ایت</w>
ن کند</w>
می‌دان ند</w>
می‌دان م</w>
مع لو
مطبو عاتی</w>
مشت ری</w>
محص ول</w>
مان ده‌بود</w>
مال ک</w>
ما دام</w>
م ار</w>
لح ن</w>
ل به</w>
قض یه</w>
فی ق</w>
فر هنگ</w>
فر مان</w>
ع مر
ع ذ
صح نه</w>
ص ف</w>
شن ود</w>
ش نو
ش ای</w>
سو د
سر خ</w>
ز م
رژ یم</w>
را ضی</w>
دی ه</w>
خواه ش</w>
حل قه</w>
حال تی</w>
ج س
ج دا
تکمی ل</w>
تو نی</w>
تو قف</w>
تح لی
بگذ ارد</w>
بع دا</w>
بر گ</w>
ب گیرند</w>
ب کشد</w>
ب ن‌
او ن
انگل ستان</w>
ام تح
الی ز
اع تق
اب ند</w>
آن قدر</w>
آ ور</w>
o r
20 11</w>
یافت ن</w>
گرد ش
گر دان</w>
گ ار
کیلو گرم</w>
چ س
پیر مرد</w>
پاک ستانی</w>
هم سرش</w>
ه ت</w>
نیم ه‌
نو ار</w>
نظ ا
نا پدید</w>
ن شین</w>
ن بوده</w>
می‌گذ ارد</w>
می‌بی نم</w>
می‌ پردا
مو ف</w>
منف جر</w>
ملاح ظ
معمو ل</w>
مح سو
مجمو ع</w>
م ه‌ای</w>
م قی
م تری</w>
لبخ ندی</w>
قی مت
ق اه
قاه ره</w>
غ ال</w>
عم لی</w>
عل م</w>
ط لا</w>
سال ‌ها</w>
سال م</w>
س ‌های</w>
س ل</w>
س قف</w>
زن ش</w>
رق ص</w>
رفت ه‌بود</w>
ر ک
ر ست
ذ ه
ده‌ ایم</w>
خواه ان</w>
خطو ط</w>
خصوص ا</w>
خ یر
خ ست
حیوان ات</w>
حفاظ ت</w>
جمع ی</w>
جای گزی
ج ین</w>
تو زی
تق سیم</w>
تحت‌ تاثیر</w>
بر م</w>
بای ف</w>
ای ‌
اوض اع</w>
او ست</w>
انتق اد</w>
امیدوار م</w>
افز ار</w>
استرات ژ
اری ‌های</w>
آشن ا</w>
آسی ا</w>
2 7</w>
1 8
گ ور
کالس که</w>
ک ور</w>
ک مال</w>
چهار شنبه</w>
چ ا
و لی
هی جان</w>
هزی نه‌های</w>
نیاز مند</w>
نی ‌ها</w>
نو شته</w>
نو از
می‌ لر
میلی و
می ز
مو های</w>
معمو لی</w>
مح و
م هم‌
م اهی</w>
لذ ا</w>
فکر ی</w>
عو دی</w>
علی‌ رغم</w>
عر ض</w>
صد ایش</w>
شی وه</w>
شب ک
ش ‌هایی</w>
ش ور</w>
سری ع
سخنر انی</w>
سب ب</w>
دی ده‌بود</w>
دشو ار</w>
د رویش</w>
خود مان</w>
خد مت
خ س
ح دس</w>
ج عه</w>
ج اب
توصی ف</w>
تنظ یم</w>
تع طی
تر ز</w>
تار یک</w>
تا ش
ت ست</w>
بو سی
بست گی</w>
بر دی</w>
بان ک‌ها</w>
ب ‌بود</w>
ب کش
ب ت‌
ای ای</w>
اندی شه</w>
ام سال</w>
افتا ده‌بود</w>
استان دارد</w>
است انی</w>
اس لح
اتو م
آم ده‌است</w>
آت ش‌
l e
200 3</w>
200 2</w>
‌ گیری</w>
گ را
کم بود</w>
ژنرا ل</w>
پرو فس
پروفس ور</w>
پر سی
پذیر ی</w>
پ ایی</w>
پ ارت
ول و</w>
هو م</w>
هن ش</w>
هن ری</w>
نیاز های</w>
نمی‌ خواست</w>
نمای ندگی</w>
نظ م</w>
می‌ نماید</w>
می‌ خورد</w>
موق عی</w>
مو ثر</w>
مقاب له</w>
مذاکر ه</w>
لی ‌
لی و
لی بی</w>
قرار ‌بود</w>
ق وی
فلسط ینی</w>
فر دی</w>
ف ور
غیر قانونی</w>
عو امل</w>
عاش ق</w>
ع لوم</w>
ط لب</w>
ط را
صن ایع</w>
شو هر
ش کر
سیست م‌های</w>
سو خت</w>
سنگ ین</w>
سل امت</w>
س لاح</w>
رو شن
دل ‌
دانش جویان</w>
داشت یم</w>
دا ده‌های</w>
د ز
خور شید</w>
خو ابی
خ و</w>
خ سته</w>
جمع ‌آوری</w>
ج نگی</w>
ج ع
ج است</w>
ترکی ب</w>
ترجی ح</w>
تر ه</w>
تح ویل</w>
تاش کند</w>
ت یره</w>
ت یر</w>
بی ک</w>
بی انی
بل ندی</w>
بع دا
ام ه</w>
ام ن</w>
ال ت</w>
اعترا ض</w>
اعت بار</w>
اض طر
ارتبا طی</w>
ات ‌های</w>
ات خا
آن ‌بود</w>
آ گاهی</w>
آ ک
i c
ی و</w>
ی ات</w>
گرفت ه‌اند</w>
گرفت م</w>
کن ونی</w>
کر ه</w>
کا غ
کاغ ذ</w>
پیچی ده</w>
پیو سته</w>
پن به</w>
پروژ ه‌های</w>
وار دات</w>
و ار</w>
هزار ان</w>
نظا میان</w>
نظ رم</w>
نظ ام</w>
ن برد</w>
می‌ز نم</w>
می‌دان ید</w>
موق عی
من اس
مق دس</w>
معر ض</w>
مس ایل</w>
مح اس
مان ان</w>
مار یا</w>
م سی</w>
م ارت
مارت ین</w>
قدر ی</w>
قب لی</w>
فن‌ آوری</w>
فر هنگی</w>
عال م</w>
ظ رف
ط ب
صرف ا</w>
ص اف</w>
شک ست
ش ر</w>
سی ر</w>
سا د</w>
ز نگ</w>
ز ر
ز اب</w>
ری م</w>
ری سک</w>
رسی ده‌است</w>
ذ خیره</w>
دقی ق</w>
در و</w>
در جه</w>
دان ش‌
خو اند</w>
خرو جی</w>
ج ست</w>
تی ‌
تن هایی</w>
تض مین</w>
تصمی م‌
تس هی
تر دید</w>
ت ند
ت مه</w>
بعدا ز
بری تانیا</w>
بر می‌
بتوان ند</w>
ب غ
ای ت
اک ثر</w>
اوا خر</w>
الکترونی کی</w>
افز ای
اضطر اری</w>
استان دار
اختلا ف</w>
اح زاب</w>
e n
7 0</w>
یکشن به</w>
گی ‌های</w>
گو شه</w>
گر دن</w>
گر دان
گ ند</w>
کری کت</w>
ک ثر</w>
ک الی
چ ه‌
پی‌ یر</w>
پی ام</w>
پن اه
پار چه</w>
ولو ژی</w>
وق وع</w>
و زیر
نگ ذ
نمی‌تو ان</w>
نظ یر</w>
نش ان
نس ل</w>
ند ا</w>
نا پذیر</w>
نا د</w>
ن قر
ن ر</w>
ن باشد</w>
ن ال
می‌ شوم</w>
می تی</w>
منتق ل</w>
ممکن ‌بود</w>
مشک لی</w>
مشت ریان</w>
مراق بت</w>
مجاز ات</w>
ما شی
ل د</w>
قط ار</w>
ق لب
علا ق
ع ج
طرح ‌های</w>
ضعی ف</w>
صور ت‌
شغ ل</w>
شرکت ‌ها</w>
ش ری
سر زمین</w>
ساز ند</w>
زند انی</w>
رض ایت</w>
ر ت
دری افت
دبی ر
خو اه</w>
خو ان</w>
حدا کثر</w>
ح کو
ح افظ
جو ان
تیر اندازی</w>
تولی د
تو ف</w>
تص اوی
بمب‌ گذاری</w>
بر می</w>
بخ اری</w>
باز ارهای</w>
با قی
ایستا ده‌بود</w>
ام ان</w>
اعتق اد</w>
اصلاح ات</w>
اش خاص</w>
اس تی</w>
ار تق
اتص ال</w>
اب زار</w>
آمو ز
آش کار</w>
آز اد
آ وی
آ ب‌
گی ل
گرد ش</w>
کو ف</w>
کن ج
کشی دن</w>
کار لت</w>
کار خانه</w>
چنان که</w>
پ رید</w>
ور ز
و ای</w>
و انی</w>
نسخ ه</w>
نخ ست</w>
ناگ هانی</w>
ن کنید</w>
ن داشتند</w>
ن داشتم</w>
می‌ گفتند</w>
می لی</w>
مو ج</w>
مهم‌ ترین</w>
مل ت</w>
مف ید</w>
مع نای</w>
مدی ران</w>
م کان
م ایی</w>
لاه ور</w>
قابل‌ توجهی</w>
ق ص
ق ال
فق ر</w>
فر ود</w>
شنی ده</w>
شنی دم</w>
ش ند</w>
ش انه</w>
سی ‌
سو الی</w>
سو ات</w>
ست ‌ها</w>
سال انه</w>
زی ست</w>
ز ا
ری است</w>
روی ترز</w>
رفت ه‌است</w>
رسی ده</w>
ر های</w>
ر سو
ر س</w>
ده ندگان</w>
د ای</w>
خوش حال
خر ج</w>
خد ای</w>
جان ب</w>
ث ی</w>
تع قیب</w>
تجهی زات</w>
بی ‌ه
بر یم</w>
بر قراری</w>
بر ده</w>
بر انگی
ب ذ
ب دم</w>
اینتر نت</w>
او م
انی ‌ها</w>
ام شب</w>
ال ‌های</w>
اط را
اص رار</w>
اس کارلت</w>
ار ه‌
ار م</w>
a t
a l
200 7</w>
‌الع اده</w>
گر گ</w>
گ ان
کی ف</w>
کن ن</w>
کشت ند</w>
کرده‌ بودم</w>
ک اش</w>
پ اه
وال دین</w>
و ط
ه شت
ه است</w>
نی و
نه ا
نمی‌دان ست</w>
نظ رش</w>
ناراح تی</w>
ن ه‌ها</w>
ن داریم</w>
ن تون</w>
می‌ روند</w>
مو ر</w>
منظور م</w>
مرت ب</w>
محو طه</w>
مح ا
مث لا</w>
مام وران</w>
م قر
م تص
م اری</w>
لو ب</w>
لا تی</w>
قو ه</w>
قو می</w>
قربان یان</w>
ق س
ق اچ
فرص ت‌های</w>
ف وری</w>
ف ال</w>
عل می</w>
سط وح</w>
سرمایه‌ گذاران</w>
س قو
دی دند</w>
دو تا</w>
دن بال
دموکر ات
دستور ال
دست گیری</w>
در گیر</w>
در ستی</w>
دا ئ
خطر ناک</w>
خ ‌
حوا د
ح ین</w>
جی غ</w>
جز ئی
تری سی</w>
ت بع
بیش‌ ترین</w>
بی چاره</w>
بهر ه</w>
بز نم</w>
برخور دار</w>
بر نده</w>
بد ل</w>
بد تر</w>
بار ها</w>
ب خت</w>
او تی</w>
انگلی سی</w>
انس کی</w>
اندی شید</w>
ام ون</w>
اس ف</w>
ارتباط ات</w>
ابو س</w>
ا چه</w>
ا خ</w>
آسی ب</w>
آزمای ش</w>
آ ری
‌آ میز</w>
ی‌ اش</w>
یاد داشت</w>
ی هو
کلیس ای</w>
کلی ف</w>
کشی ش</w>
کار گر</w>
ک ‌ترین</w>
چهر ه‌اش</w>
چشم ‌
چ ند
پیا ده‌
پنج اب</w>
پز شک
پ ژو
ور زش</w>
همو اره</w>
هماه نگی</w>
نگه داری</w>
نم ای</w>
ن س</w>
می‌ گذار
موس سه</w>
من ا</w>
مسل ح</w>
مس جد</w>
مر ی</w>
مر گ
مخال فت</w>
مج بور
مبت لا</w>
م ک</w>
م پ
م س</w>
م خصوص</w>
ل شکر</w>
فا ش</w>
غ ام</w>
عج له</w>
عبار ت</w>
صاح ب</w>
شک ار
سقو ط</w>
س عودی</w>
زیب ایی</w>
ز ت</w>
ری ح</w>
رس انی</w>
رح مان</w>
ر شته</w>
ر ایی</w>
دی و</w>
دو ید</w>
دو ازده</w>
دست یابی</w>
د انی</w>
خط اب</w>
خا کست
خ داو
حرف ‌های</w>
ح اوی</w>
ح افظ</w>
جی ب</w>
جایگزی ن</w>
ج سته</w>
تو انی</w>
تقاض ای</w>
ترک یه</w>
تبا دل</w>
تا م</w>
تا خیر</w>
ت دری
بی اور
بران ابوس</w>
بر ه</w>
باز داشت</w>
بار ان</w>
ب گی
ایست اده</w>
ال ز
ار ه‌ای</w>
اتخا ذ</w>
آغ وش</w>
آرا گون</w>
آ ب
20 0</w>
یو سف</w>
گ وری
گ ن</w>
گ شو
گ ام</w>
کو چه</w>
کلی دی</w>
کشت ن</w>
ژان س</w>
چی نی</w>
چشم ش</w>
چ ای</w>
پزشک ان</w>
پر ست
پخ تون</w>
پ اد
وزیر ستان</w>
هو ش</w>
همی ن‌
نو شی
نمی‌توان ستم</w>
نمی‌ دو
نر م‌
ند د</w>
نا کی</w>
نا ظ
ن کرده‌بود</w>
می‌ دارد</w>
موضو عات</w>
مواف ق
مو ند</w>
من زل</w>
مق داری</w>
مرا کز</w>
محسو ب</w>
مح بت</w>
مج د
مای ه</w>
م م</w>
م تی</w>
لباس ‌های</w>
لای ه</w>
قط عا</w>
ق اتی</w>
ف در
غذ ای</w>
عمی ق</w>
عب دا
ع الی
ظرف یت</w>
صف ح
صح ی
ش ویی</w>
سن تی</w>
سف یر</w>
ست یم</w>
س لاح
زار های</w>
ز دم</w>
روز ها</w>
راه نمایی</w>
ر از</w>
دی پل
دل اری</w>
دف عه</w>
دری اچه</w>
در آم
دختر ان</w>
د لی
خود تان</w>
خواه رش</w>
خواه ر</w>
خو نه</w>
خو ن
خلا صه</w>
خبرنگ اران</w>
خ لی
حر فی</w>
ح سن</w>
جای گاه</w>
ج سد</w>
ج رات</w>
توان ست</w>
ته دی
تنظ ی
تم ند</w>
تخ ریب</w>
تاری خی</w>
بگذار ید</w>
بعداز ظهر</w>
برو ند</w>
بر قرار</w>
ب پر
ب بین</w>
ب اما</w>
اید ز</w>
او ‌بود</w>
انقلا ب</w>
اندا زه‌
ان ح
امتح ان</w>
ام کان
افراط‌ گرایی</w>
اعترا ف</w>
اط فال</w>
اش ک</w>
استرات ژی</w>
است ث
اری ‌ها</w>
اح مق
آن‌ جا</w>
آس ان</w>
s t
5 00</w>
گرفت ار</w>
گذاشت ند</w>
گ ال
کن گره</w>
کن ده</w>
کلا ه</w>
کل اس
کرده‌ ایم</w>
کر دید</w>
کان ال</w>
ک ف
پیشنه ادی</w>
پذیر فت
پای ین‌
وظی فه</w>
وا شنگ
وا ح
و دی</w>
ه ل</w>
نی ک</w>
نی ت</w>
نگ ا
نویس نده</w>
نو ز
می‌ یافت</w>
می‌ گذاشت</w>
می‌ نگریست</w>
می‌ روم</w>
می ل
مه ارت
منط قی</w>
ممن و
مق د
مطال عات</w>
مشه ور</w>
مش رو
مختل فی</w>
محدو دی
مجد دا</w>
مت عل
متعل ق</w>
مان ‌های</w>
م گی</w>
م رو
م اری
لط فا</w>
قلا ل</w>
فل ج‌
غرو ب</w>
عبدال له</w>
ع ه‌
ضر ب</w>
صد ها</w>
ص و
شم اره</w>
شت ی</w>
سر هنگ</w>
سا کن</w>
زی ن</w>
ز ده‌بود</w>
رسی دگی</w>
رسی ده‌بود</w>
ران نده</w>
را تی</w>
دست رس</w>
در خت</w>
دانش‌ آمو
خی ل</w>
خواست ه</w>
خو ی
خت ن</w>
خ ره</w>
حیر ت</w>
جن سی</w>
جن ب
جزئی ات</w>
جان به</w>
ث بت‌
تا ز
ت کنی
ت مایل</w>
ت ز</w>
ت دا
بین دا
به ه</w>
بر جسته</w>
بده ی</w>
بخ تی</w>
باش گاه</w>
با تی</w>
ب کنم</w>
ب دهند</w>
این ها</w>
ان ه‌
الیز ابت</w>
اع تن
اص ط
است قلال</w>
احتم الی</w>
اج رایی</w>
ائ تلا
ا ذ
ئ و</w>
r o
r e
i t
cn n</w>
200 6</w>
ی ار
گو نه‌ای</w>
کوچ ولو</w>
کو ل</w>
کتاب ‌های</w>
کت ور
ک مر
چهار م</w>
پنج ر
پذیر ش</w>
پ هل
پ س
پ ایش</w>
پ ال
ور زشی</w>
وا ض
هر گونه</w>
نی مه</w>
نی ازی</w>
نمی‌ کنند</w>
نمای شگاه</w>
نمای ش
نق اط</w>
نفر ت</w>
ند ‌بود</w>
نا شناس</w>
نا ز
ن ک</w>
می‌ز دند</w>
می‌بی نید</w>
می‌ کردیم</w>
می‌ خواهید</w>
موض ع</w>
موجو دات</w>
مق ادی
مسل مانان</w>
مسل مان</w>
محا کمه</w>
مت ن</w>
ما تیک</w>
م کر
م ع</w>
لای حه</w>
ل نگ
ل ع
ق اط
فلج‌ اطفال</w>
فر زند
غ ر</w>
عر بست
عربست ان‌
ع ک
ظ رف</w>
ص ادر
شی ر
شی ان</w>
شو اه
ش ف
ش با
ش اد
سه‌ شنبه</w>
سر ت</w>
س نج
زند انیان</w>
ز دند</w>
روس ای</w>
رو برو</w>
ردی ف</w>
راح ل</w>
را ج</w>
ر م
ر فیق</w>
دیو انه</w>
درخ شان</w>
دختر ش</w>
داو م</w>
دان شک
خان ه‌ای</w>
حا کی</w>
ح ضر
ج ک</w>
ج ری
تف اوت</w>
تصاوی ر</w>
تبلی غ
ت ای</w>
بیانی ه‌ای</w>
بگی رید</w>
بوسی له</w>
به‌ وسیله</w>
به ت</w>
بر ف</w>
بح ث
بازر گانی</w>
ب خاطر</w>
اه میتی</w>
ان‌ تر</w>
انج ام
انت های</w>
امیدو ار</w>
ام ت
اشت ی
استا د</w>
اخلا قی</w>
احتی اج</w>
ا چ</w>
c o
. 2</w>
‌ه است</w>
ی اری</w>
گفت ی</w>
گرو ه
گردش گری</w>
گ ‌ها</w>
گ ناه</w>
گ را</w>
کی ل</w>
کو ت
که نه</w>
کشی دند</w>
کشاور زان</w>
کر ی</w>
کال اهای</w>
چشم ‌های</w>
چار لی</w>
پژو ه
پ س‌
پ اره</w>
وی ور
وی ر
ول ایت</w>
وا دار</w>
نیرو گاه</w>
نگ ه‌
نمی‌توان ند</w>
نف ع</w>
نر م</w>
نام ز
ن ع
ن بودند</w>
ن ایی</w>
ن اس
می‌ ماند</w>
می‌ اندا
می‌ آیند</w>
مواف ق</w>
مو قت</w>
منظ ره</w>
مصاح به</w>
مش اور</w>
مش اور
مس کو</w>
مد ت‌ها</w>
محی ط‌
مح و</w>
مح تو
مج مع</w>
مبت نی</w>
مال ف
م گ
م دل
م خصوصا</w>
م تر
م اس
لی ست</w>
لا ز
ل انه</w>
قهر مانی</w>
قس مت
فی زی
فرو شی</w>
فرو د
فر ق</w>
فر زند</w>
ف ‌ها</w>
عربستان‌ سعودی</w>
ض ع
صحی ح</w>
ص یه</w>
شوهر ش</w>
شو روی</w>
شر قی</w>
شر ف</w>
ش وید</w>
ش دی</w>
ش به</w>
ست ‌های</w>
سال گی</w>
س وی
س ه‌ای</w>
زو م</w>
زمی ن‌های</w>
ز نج
رو ت</w>
ذ هنش</w>
دوست انه</w>
داشت ه‌اند</w>
دار و
داد ستان</w>
دا ده‌ها</w>
خود داری</w>
خان گی</w>
خا ور
خا تمه</w>
خ شک</w>
حر کت
حج م</w>
ث انیه</w>
تو صیه</w>
تدا بیر</w>
تج دید</w>
تال یا</w>
تا ج</w>
ت ‌هایی</w>
بر عهده</w>
بر س
بخ ور
بخ شی
بان ک
باز اری
بازاری ابی</w>
ب کند</w>
ب لی
ای ی‌ها</w>
او باما</w>
انگ شت</w>
اند ک</w>
ان و</w>
اس ناد</w>
اس تو
ارو پای</w>
ار ف</w>
اح م
ات هام</w>
ا پو
ا شی
آن ا</w>
آز ار</w>
آ هنگ</w>
m a
3 5</w>
. 3</w>
‌شده‌ .</w>
ی قی
گو ن
گر سنگی</w>
گذ ران
گ یت</w>
کنج ک
کار مندان</w>
کار ت</w>
پیو ند</w>
پز شک</w>
پرو رش</w>
پر چ
پر ده</w>
پای تخت</w>
پاک ‌سازی</w>
پ ائ
ور ش</w>
واشنگ تن</w>
و فا
ه‌ سازی</w>
ه ه</w>
ه تل</w>
نی ویور
نی م‌
نگ اهش</w>
نو م</w>
نمی‌ داد</w>
نمی‌ خو
نمو ده‌است</w>
نمو ده</w>
نس ب
نا دیده</w>
می‌د انی</w>
می‌خو اند</w>
می‌بر ند</w>
می‌ پو
می‌ پن
می‌ درخ
می‌ داشت</w>
می‌ خواهیم</w>
می‌ انداخت</w>
مو ن
من ‌بود</w>
مقادی ر</w>
معل م</w>
مع روف</w>
محیط‌ زیست</w>
مح مود</w>
مج از</w>
متخص ص</w>
مبل غ</w>
ماه یت</w>
ماه ی
مالف وی</w>
لو ف</w>
ل ‌ها</w>
قط عه</w>
قر ن</w>
قان و
ق ه‌های</w>
فر از</w>
ف ای
عه د</w>
عص بی</w>
عجی بی</w>
ع جب</w>
طر ی</w>
ط ور
شنا خت</w>
شم شیر</w>
شرکت ‌کنندگان</w>
شر ط</w>
ش ریف</w>
ش دیم</w>
سا م</w>
ز ل
ز بان
ری ش</w>
ری ش
رت به</w>
راه‌ حل</w>
راست ش</w>
دی گ
دی ق</w>
دو ی</w>
ده انش</w>
دست م</w>
در ی</w>
در دی</w>
در ت</w>
دخ ترک</w>
دانش‌آمو ز</w>
دا ده‌ای</w>
خو شب
خانوا ده‌های</w>
حواد ث</w>
حضر ت</w>
حاک م</w>
جا ‌بود</w>
جا ده‌ای</w>
ج دی
ج ایش</w>
تی ز</w>
تما شای</w>
تعطی لات</w>
تشک ر</w>
تا زه‌ای</w>
ت ب</w>
بن دی
برو ز</w>
بر ات</w>
بر آورد</w>
بال ات
بازی کن</w>
ب م</w>
ب برد</w>
ای ‌بود</w>
او ایل</w>
اه م</w>
انت خ
ام ده</w>
ال یا</w>
اظهار ات</w>
است قبال</w>
احتی اط</w>
i o
9 0</w>
200 4</w>
گمر کی</w>
کیلو متر</w>
کم کی</w>
کار مند</w>
کار م</w>
ک ین</w>
ک اف
چ پ
پی شین</w>
پی روی</w>
پوشی ده</w>
پرو ن
پ سرش</w>
پ ادا
ویژ گی‌های</w>
واس ه</w>
ه‌ تر</w>
ه‌ ات</w>
هواپی ما</w>
نی ‌
نق ض</w>
نشی نی</w>
ند ها</w>
ن کن</w>
ن شده‌بود</w>
ن داد</w>
ن بودم</w>
می‌ گفتم</w>
می‌ فهم
می‌ ساخت</w>
مهم انی</w>
من ح
مم کنه</w>
مع تر
مص رف
مستقی ما</w>
مربو طه</w>
مر ه</w>
مر زه‌ای</w>
متاسف م</w>
لی ‌ها</w>
لح نی</w>
لا ف</w>
ل رد</w>
ق ش</w>
ق ر</w>
فوق ‌العاده</w>
فلسط ی
فعال ان</w>
فض ایی</w>
ف ور</w>
ض منا</w>
شک ایت</w>
شور شیان</w>
شرای طی</w>
شان س</w>
ش نی</w>
سو فی</w>
سرا غ</w>
سا زمانی</w>
زمی ن‌
ز رد</w>
ز بال
ری خت</w>
روست ایی</w>
رو شی</w>
رو حی</w>
رسان ه‌ای</w>
دول ت‌های</w>
دو ستی</w>
دموکرات یک</w>
دست ‌هایش</w>
دری ای</w>
در آورد</w>
خوان ده</w>
خداو ند</w>
خال ص</w>
حکو مت</w>
حا شی
جی می</w>
جست جو</w>
جال ب</w>
ج غ
ج بران</w>
توزی ع</w>
تو قی
تما شا</w>
تلف نی</w>
تصمیم‌ گیری</w>
تر س
ت ین</w>
ت وری
ت فکر</w>
ت فری
ت اسف</w>
بی‌ آنکه</w>
بی فت
بی اورد</w>
بن شی
بز ودی</w>
بر وی</w>
بر تا</w>
بد نش</w>
با غ
با د
ب پو
ب ویژه</w>
ب ط</w>
ب خوان
ب جای</w>
ای تالیا</w>
ان شان</w>
ان ا</w>
الکت ری
اع ی</w>
اع ز
اع راب</w>
اع ت</w>
اسلح ه</w>
استر الیا</w>
اس کن
ارو پایی</w>
اد موند</w>
ا برو
آسی ب‌
آ ر</w>
t h
8 0</w>
3 00</w>
200 5</w>
‌و نقل</w>
ی خ</w>
گو ناگ
گن دم</w>
گر به</w>
کی تی</w>
کشت ار</w>
کر بن</w>
کتاب خانه</w>
کامپیو تر</w>
کار برد</w>
ک له</w>
ک سی
ک از
چ گو
چ اق
پیش‌ گیری</w>
په لو
پردا خت
پذیر فت</w>
پدر م</w>
پ لی
پ ز</w>
و کیل</w>
ه‌ کننده</w>
ه‌ بندی</w>
ه‌ اید</w>
هم سایه</w>
هد ف
ه ور
نو ی</w>
نمای م</w>
نق ط
ناه ار</w>
نام ه‌های</w>
نا بود</w>
ن فتی</w>
ن جی</w>
می‌دان ستم</w>
می‌خو ان
می‌تو انی</w>
می‌ بود</w>
مو ی</w>
مهند سی</w>
مل که</w>
مشت اق
مز ر
مج وز</w>
مت قاع
مبا دا</w>
م ‌هایی</w>
لو ت</w>
لط ف</w>
ق انه</w>
فیزی کی</w>
فرو دو</w>
فرا تر</w>
فدر اسیون</w>
ف ساد</w>
عم ده</w>
ع ‌
ع د</w>
طب قه‌
صورت‌ گرفته</w>
ص می
ص بح
شیط ان</w>
شهر های</w>
شناس ان</w>
ش ویم</w>
ش را
ش به‌
سی ا
سور اخ</w>
سر نوشت</w>
سر دی</w>
ستیزه‌ جویی</w>
ست ‌
س لی
زن ‌ها</w>
زمی نه‌های</w>
ز یک</w>
ز ور</w>
روی کرد</w>
روی داد</w>
رو پی
راه‌ آهن</w>
ر برتا</w>
ذ خ
ذخ ایر</w>
ده‌ تر</w>
دل ایل</w>
دقی قا</w>
در نگ</w>
دانشک ده</w>
دان ست</w>
دا منه</w>
د ع
خو شی</w>
خو ر</w>
خاور میانه</w>
خ ‌های</w>
خ شن</w>
خ رد</w>
خ امو
حمل ‌ونقل</w>
حر کتی</w>
جی کوب</w>
جست جوی</w>
جا دو</w>
ث م</w>
تی ل
تکن ولوژی</w>
تو پ</w>
تقاض ا</w>
ترو ر</w>
تحلی ل
ت روی
ت ئ
بی‌ اعتن
بیمار ان</w>
بع دها</w>
برس اند</w>
بر وید</w>
بر ج</w>
بر ت</w>
ببی نیم</w>
بالات رین</w>
بال ایی</w>
ب فهم
ایست گاه‌های</w>
ای منی</w>
انی ‌های</w>
انگ لیس</w>
انفج اری</w>
ان بو
ان بار</w>
ام تی</w>
افت تا
اع ط
اض افی</w>
اشتی اق</w>
اشت راک</w>
اسرائی لی</w>
استاندار دهای</w>
استان ‌های</w>
اس ما
اس رای
اس د</w>
اردو گاه</w>
ار باب</w>
ار اده</w>
اخ راج</w>
احس اسی</w>
ات ه
اب م</w>
ئ ون</w>
آفری ق
آ ژانس</w>
. 8</w>
. 7</w>
‌شده‌ در</w>
ی‌ سازی</w>
یک‌ سان</w>
یاد آوری</w>
گیری م</w>
گو های</w>
گر ایان</w>
گذاشت ه‌بود</w>
کری سم
کر اف
ک ان‌
چگو نگی</w>
چو ب‌
چ ک</w>
چ نگ</w>
چ نگ
پیر امون</w>
پی اده</w>
پل ه‌ها</w>
پرس ش</w>
پار ک</w>
پ اول</w>
پ اهای</w>
وی چ</w>
ولو ژ
وح شی</w>
وح شی
و و
و ج
ه‌ه ایشان</w>
نیویور ک</w>
نژ اد</w>
ند های</w>
نام ه‌ای</w>
نام زد</w>
نا چار</w>
نا تا
ن ود</w>
ن اسب</w>
می‌دو نی</w>
می‌ دهیم</w>
می‌ خندید</w>
می‌ افتاد</w>
من فج
ملاحظ ه</w>
مف هوم</w>
معام له</w>
مسل ما</w>
مست قر</w>
مراق ب</w>
مدار ک</w>
مت مرکز</w>
مبار ک</w>
مادر م</w>
م راحل</w>
لی ت‌های</w>
لای را</w>
ل ‌بود</w>
ل کن</w>
ل ز</w>
قر بان</w>
قاب لیت</w>
فرست اده</w>
فرانس وی</w>
ف یر
غیر قابل‌
غال با</w>
غ زه</w>
عمو م</w>
عق اید</w>
عص بانی</w>
ع دال
ظ م</w>
صح ب
شگفت ‌
شک م</w>
شو خی</w>
شلو ار</w>
شر م</w>
شده‌ ام</w>
شت اب</w>
شبا هت</w>
سو دان</w>
سرو ر</w>
سر زنش</w>
ستیزه‌ جو</w>
ساخت ه‌بود</w>
سا عتی</w>
س الی</w>
س ا</w>
زن ند</w>
زان و</w>
ری ز</w>
روست ای</w>
روز انه</w>
روح انی</w>
دید گاه</w>
دست‌ آمده</w>
در سی</w>
در ج
د گان</w>
خو ن‌
خلا ف</w>
خشو ن
خ می
خ راب</w>
خ تی</w>
حی وان</w>
حرف ‌ها</w>
حال ش</w>
ح دو
ح بس</w>
جنا ب</w>
ج بهه</w>
ج اس
تن گ</w>
تغی یری</w>
تع وی
تظاه رات</w>
تص دیق</w>
تخص ی
ت شان</w>
ت بر
بپردا زد</w>
بو س</w>
بو جود</w>
برخ است
بر گرداند</w>
بر دند</w>
بد اند</w>
ببی نید</w>
بان و</w>
بازی ‌های</w>
بازی کنان</w>
بازر س</w>
ب دو
ای نه</w>
ای ند</w>
اول ویت</w>
او نا</w>
انگی زی</w>
انگشت ان</w>
انداخت ن</w>
ان کار</w>
امی ر</w>
امت داد</w>
افتا دند</w>
اغ ل</w>
اض ط
استراتژ یک</w>
اس اس
ار ز</w>
اد ع
اج ی</w>
ائتلا ف</w>
ا دار
ئ ید</w>
آن دره</w>
آل ود</w>
آد می</w>
آ پارت
آ ذ
آ باد</w>
i s</w>
i s
a c
4 5</w>
20 12</w>
1 0
یور و</w>
یو نی
ی ابند</w>
ی ا
گی ج</w>
گست ر
گزار ش‌ها</w>
گر ای
گ ارت</w>
کریسم س</w>
کار هایی</w>
ک ویت</w>
ک لا</w>
چی ه</w>
چر خ</w>
پنج م</w>
پنج اه</w>
پر سن
پارل مانی</w>
پار ام
پ تان
وی لی
وری س</w>
وحشت ناک</w>
واک سین
واح دهای</w>
و زن</w>
و تی</w>
و ات</w>
هیچ‌ گونه</w>
هواپی ماه
همان ند</w>
ه دیه</w>
نگ فت
نژ ادی</w>
نوی س</w>
نمی‌ رسید</w>
نمای ید</w>
نمای ان</w>
نسب تا</w>
نزدی ک‌تر</w>
نام ط
نا ق
نا توانی</w>
ن ل</w>
ن ده‌ای</w>
می‌خو ام</w>
می‌تو ن
می‌ مان
می‌ شناس
می‌ دادم</w>
می‌ خ
می زبان</w>
می تری</w>
مهر بان</w>
من م</w>
ممن وع</w>
مع ذ
مع ادل</w>
مطال ب</w>
مز ایای</w>
محدو ده</w>
مجمو عه‌ای</w>
مان ‌ها</w>
مان دن</w>
لی ون</w>
لی ا</w>
لو س</w>
لا ق</w>
لا دن</w>
قی ر</w>
قلب ش</w>
قض ایی</w>
قال ب</w>
فرود گاه</w>
فرو شگاه</w>
ف و</w>
غیر قابل</w>
غ م
ط ری
ضع ف</w>
شن اسم</w>
شبک ه‌های</w>
ش هری</w>
ش لیک</w>
ش عل
ش دیدی</w>
ش ب‌
سیاست ‌های</w>
سپ اه</w>
سرمایه‌ گذ
ست ار
سازمان ‌ها</w>
سا زی
سا دگی</w>
س ام
س ار
زی با
ز ها</w>
دی نی</w>
دوست ش</w>
ده‌ هایی</w>
ده‌ اید</w>
دموکر اسی</w>
دلی لی</w>
در حالیکه</w>
داشت ه‌بود</w>
دار ش</w>
د انه</w>
خو شش</w>
خ ام</w>
حی اط</w>
حرف ش</w>
جو ام
جوام ع</w>
جدا گانه</w>
جام ع</w>
ج ما
تک ‌
تور های</w>
تلویزی ونی</w>
تروری ست‌ها</w>
تال ار</w>
تاز گی</w>
تاب ستان</w>
بی‌ سی</w>
بن‌ لادن</w>
برگر دان
بان وی</w>
باز گشت
باز و
ب گیرم</w>
ب دی
ب خت
ای را
او نو</w>
او ج</w>
اه ان</w>
اندو ه</w>
انتق ام</w>
انت ین</w>
امکان ات</w>
ام روزه</w>
اعترا ض
است خ
اح وال</w>
ابت کار</w>
ابت دایی</w>
ا داری</w>
ا خو
آور ند</w>
آن‌ سوی</w>
آمی زی</w>
آش فت
آرز و</w>
آ تی</w>
m e
‌ بندی</w>
یافت ه‌بود</w>
ی می</w>
گی س</w>
گزار شی</w>
گذاشت م</w>
گ ز
کیلو متری</w>
کوت اهی</w>
کو شی
کو زت</w>
کم ک‌های</w>
کم تری</w>
کلی نتون</w>
کشی ده‌بود</w>
کاه ش‌یافته</w>
کا غذ
کا خ</w>
ک د</w>
ک امی
چال ش‌های</w>
چا پ</w>
چ ر</w>
پناه ندگان</w>
پرچ م</w>
پر ت</w>
پذیر ایی</w>
پای دار</w>
پ دیدار</w>
وق ت‌ها</w>
وزار ت
وز رای</w>
ور یت</w>
ور ق</w>
واکسین اسیون</w>
واق عی
و سو
هیچ‌ گاه</w>
هی ج
هو ل
هم زمان</w>
هم دیگر</w>
نی می</w>
نی ش</w>
نی س</w>
نی افت
نوشت ن</w>
نمی‌دو نم</w>
نمی‌ شه</w>
نمی‌ آید</w>
نق لیه</w>
نق ش
نفر ی</w>
ند و</w>
نامی ده</w>
ناتا شا</w>
ن کنم</w>
ن کرده‌اند</w>
ن ک
ن دا
می‌توان ستند</w>
می‌ سو
می اد</w>
مک انی
مو م</w>
مو ان
مهم ان
معتر ض
مطمئ نم</w>
مش اغل</w>
مزر عه</w>
مرت به</w>
مرا جعه</w>
مدر ن</w>
مج ر
مبا د
م داوم</w>
لی د</w>
لغ و</w>
ل زوم</w>
ل ری</w>
قی اف
قط عی</w>
قر بانی</w>
ق ذ
ق ات
فرمان دار</w>
فرست اد</w>
ف ن</w>
ف ش
غی ب</w>
غ ریب</w>
عق ب‌
عر ضه</w>
ع مه</w>
ع اط
طل ایی</w>
طبی عت</w>
شی رین</w>
شک سته</w>
شک اف</w>
شم اری</w>
شع ر</w>
شده‌ بودم</w>
ش گر</w>
ش ایست
سو ال
سر گرم</w>
سب ک</w>
سازمان دهی</w>
سا بقه</w>
زم ستان</w>
رف ع</w>
را ئ
ر نگی</w>
ر نج
دی میتری</w>
دست ‌های</w>
دا تی</w>
خیاب ان‌ها</w>
خوشحال م</w>
خواه ند‌بود</w>
خدا حافظ</w>
خانوا دگی</w>
خ رس
حو زه‌های</w>
حو الی</w>
حسا بی</w>
حاشی ه</w>
جن به</w>
جل سات</w>
تواف ق
تو هی
تش دید</w>
ترکی بی</w>
تر ها</w>
تخص صی</w>
ت که</w>
بیای ید</w>
بو ل
بو ش</w>
بهره‌ برداری</w>
به داشتی</w>
بلو چ
بست ن</w>
بر سان
بر اثر</w>
بخ شید</w>
بتوان م</w>
بال قوه</w>
بار یک</w>
ب ستان</w>
این کار</w>
ای ست</w>
ای ب</w>
ای ات</w>
اون جا</w>
